{"<unk>":0,"<bos>":1,"<eos>":2,"<pad>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"":98,"":99,"":100,"":101,"":102,"":103,"":104,"":105,"":106,"":107,"":108,"":109,"":110,"":111,"":112,"":113,"":114,"":115,"":116,"":117,"":118,"":119,"¡":120,"¢":121,"£":122,"¤":123,"¥":124,"¦":125,"§":126,"©":127,"¬":128,"­":129,"®":130,"°":131,"±":132,"¶":133,"·":134,"¿":135,"À":136,"Á":137,"Â":138,"Ã":139,"Ä":140,"Å":141,"Æ":142,"Ç":143,"È":144,"É":145,"Ê":146,"Ë":147,"Ì":148,"Í":149,"Î":150,"Ï":151,"Ð":152,"Ñ":153,"Ò":154,"Ó":155,"Ô":156,"Õ":157,"Ö":158,"×":159,"Ø":160,"Ù":161,"Ú":162,"Û":163,"Ü":164,"Ý":165,"Þ":166,"ß":167,"à":168,"á":169,"â":170,"ã":171,"ä":172,"å":173,"æ":174,"ç":175,"è":176,"é":177,"ê":178,"ë":179,"ì":180,"í":181,"î":182,"ï":183,"ð":184,"ñ":185,"ò":186,"ó":187,"ô":188,"õ":189,"ö":190,"÷":191,"ø":192,"ù":193,"ú":194,"û":195,"ü":196,"ý":197,"þ":198,"ÿ":199,"Ā":200,"ā":201,"Ă":202,"ă":203,"Ą":204,"ą":205,"Ć":206,"ć":207,"Č":208,"č":209,"Ď":210,"ď":211,"Đ":212,"đ":213,"ē":214,"ĕ":215,"Ė":216,"ė":217,"Ę":218,"ę":219,"Ě":220,"ě":221,"ĝ":222,"Ğ":223,"ğ":224,"ġ":225,"ģ":226,"ħ":227,"ĩ":228,"Ī":229,"ī":230,"Į":231,"į":232,"İ":233,"ı":234,"ķ":235,"Ĺ":236,"ĺ":237,"ļ":238,"Ľ":239,"ľ":240,"Ł":241,"ł":242,"Ń":243,"ń":244,"ņ":245,"Ň":246,"ň":247,"Ō":248,"ō":249,"ŏ":250,"Ő":251,"ő":252,"Œ":253,"œ":254,"ŕ":255,"Ř":256,"ř":257,"Ś":258,"ś":259,"Ş":260,"ş":261,"Š":262,"š":263,"Ţ":264,"ţ":265,"ť":266,"Ū":267,"ū":268,"ŭ":269,"Ů":270,"ů":271,"Ű":272,"ű":273,"Ų":274,"ų":275,"Ÿ":276,"ź":277,"Ż":278,"ż":279,"Ž":280,"ž":281,"ƒ":282,"ơ":283,"ư":284,"ǎ":285,"ǐ":286,"ǔ":287,"ș":288,"ț":289,"ɐ":290,"ɑ":291,"ɔ":292,"ə":293,"ɛ":294,"ɨ":295,"ɪ":296,"ɾ":297,"ʃ":298,"ʒ":299,"ʿ":300,"ˆ":301,"ˈ":302,"ˌ":303,"ː":304,"́":305,"̃":306,"̄":307,"̇":308,"̈":309,"̊":310,"̋":311,"̍":312,"̤":313,"̧":314,"̨":315,"Ά":316,"Α":317,"Β":318,"Γ":319,"Δ":320,"Ε":321,"Η":322,"Θ":323,"Ι":324,"Κ":325,"Λ":326,"Μ":327,"Ν":328,"Ο":329,"Π":330,"Ρ":331,"Σ":332,"Τ":333,"Υ":334,"Φ":335,"Χ":336,"Ω":337,"ά":338,"έ":339,"ή":340,"ί":341,"α":342,"β":343,"γ":344,"δ":345,"ε":346,"ζ":347,"η":348,"θ":349,"ι":350,"κ":351,"λ":352,"μ":353,"ν":354,"ξ":355,"ο":356,"π":357,"ρ":358,"ς":359,"σ":360,"τ":361,"υ":362,"φ":363,"χ":364,"ψ":365,"ω":366,"ϋ":367,"ό":368,"ύ":369,"ώ":370,"Ё":371,"Ђ":372,"Ѓ":373,"Є":374,"І":375,"Ї":376,"Ј":377,"Љ":378,"Њ":379,"Ћ":380,"Ќ":381,"Ў":382,"Џ":383,"А":384,"Б":385,"В":386,"Г":387,"Д":388,"Е":389,"Ж":390,"З":391,"И":392,"Й":393,"К":394,"Л":395,"М":396,"Н":397,"О":398,"П":399,"Р":400,"С":401,"Т":402,"У":403,"Ф":404,"Х":405,"Ц":406,"Ч":407,"Ш":408,"Ы":409,"Ь":410,"Э":411,"Ю":412,"Я":413,"а":414,"б":415,"в":416,"г":417,"д":418,"е":419,"ж":420,"з":421,"и":422,"й":423,"к":424,"л":425,"м":426,"н":427,"о":428,"п":429,"р":430,"с":431,"т":432,"у":433,"ф":434,"х":435,"ц":436,"ч":437,"ш":438,"щ":439,"ъ":440,"ы":441,"ь":442,"э":443,"ю":444,"я":445,"ё":446,"ѓ":447,"є":448,"ѕ":449,"і":450,"ї":451,"ј":452,"љ":453,"њ":454,"ћ":455,"ќ":456,"ў":457,"џ":458,"Ґ":459,"ґ":460,"ғ":461,"қ":462,"ң":463,"ү":464,"ұ":465,"һ":466,"ә":467,"ֳ":468,"ִ":469,"ַ":470,"ָ":471,"ּ":472,"ֿ":473,"א":474,"ב":475,"ג":476,"ד":477,"ה":478,"ו":479,"ז":480,"ח":481,"ט":482,"י":483,"כ":484,"ל":485,"ם":486,"מ":487,"ן":488,"נ":489,"ס":490,"ע":491,"פ":492,"צ":493,"ק":494,"ר":495,"ש":496,"ת":497,"،":498,"ء":499,"آ":500,"أ":501,"إ":502,"ا":503,"ب":504,"ة":505,"ت":506,"ث":507,"ج":508,"ح":509,"خ":510,"د":511,"ذ":512,"ر":513,"ز":514,"س":515,"ش":516,"ص":517,"ض":518,"ط":519,"ع":520,"غ":521,"ف":522,"ق":523,"ك":524,"ل":525,"م":526,"ن":527,"ه":528,"و":529,"ى":530,"ي":531,"ً":532,"َ":533,"ُ":534,"ِ":535,"ّ":536,"ْ":537,"پ":538,"ک":539,"ی":540,"۰":541,"۱":542,"۲":543,"क":544,"त":545,"न":546,"प":547,"म":548,"य":549,"र":550,"ल":551,"स":552,"ह":553,"ा":554,"ि":555,"ु":556,"े":557,"्":558,"র":559,"্":560,"்":561,"ก":562,"ข":563,"ค":564,"ง":565,"จ":566,"ช":567,"ณ":568,"ด":569,"ต":570,"ถ":571,"ท":572,"ธ":573,"น":574,"บ":575,"ป":576,"ผ":577,"พ":578,"ม":579,"ย":580,"ร":581,"ล":582,"ว":583,"ศ":584,"ส":585,"ห":586,"อ":587,"ะ":588,"ั":589,"า":590,"ิ":591,"ี":592,"ึ":593,"ื":594,"ุ":595,"ู":596,"เ":597,"แ":598,"โ":599,"ใ":600,"ไ":601,"ๆ":602,"็":603,"่":604,"้":605,"์":606,"ํ":607,"ა":608,"ბ":609,"გ":610,"დ":611,"ე":612,"ვ":613,"ი":614,"ლ":615,"მ":616,"ნ":617,"ო":618,"რ":619,"ს":620,"ტ":621,"შ":622,"ረ":623,"ዓ":624,"ḥ":625,"ṭ":626,"ṳ":627,"ạ":628,"ả":629,"ế":630,"ề":631,"ệ":632,"ố":633,"ồ":634,"ộ":635,"ớ":636,"ờ":637,"ữ":638,"​":639,"‌":640,"‎":641,"‏":642,"‐":643,"―":644,"‛":645,"‟":646,"†":647,"‡":648,"•":649,"‬":650,"‭":651,"‰":652,"′":653,"‹":654,"›":655,"※":656,"⁄":657,"€":658,"←":659,"↑":660,"→":661,"⇒":662,"⇢":663,"−":664,"√":665,"∞":666,"≈":667,"≤":668,"≥":669,"≪":670,"≫":671,"─":672,"│":673,"╚":674,"╩":675,"▁":676,"▒":677,"■":678,"▪":679,"►":680,"◆":681,"◊":682,"○":683,"◎":684,"●":685,"★":686,"☆":687,"♥":688,"♦":689,"♪":690,"、":691,"。":692,"「":693,"」":694,"『":695,"』":696,"【":697,"】":698,"あ":699,"い":700,"う":701,"え":702,"お":703,"か":704,"が":705,"き":706,"く":707,"け":708,"こ":709,"さ":710,"し":711,"じ":712,"す":713,"せ":714,"た":715,"だ":716,"ち":717,"っ":718,"つ":719,"て":720,"で":721,"と":722,"な":723,"に":724,"の":725,"は":726,"ば":727,"ま":728,"み":729,"め":730,"も":731,"よ":732,"ら":733,"り":734,"る":735,"れ":736,"わ":737,"を":738,"ん":739,"ア":740,"イ":741,"オ":742,"カ":743,"コ":744,"ジ":745,"ス":746,"タ":747,"ッ":748,"テ":749,"ト":750,"ド":751,"ナ":752,"バ":753,"フ":754,"プ":755,"マ":756,"メ":757,"ラ":758,"リ":759,"ル":760,"レ":761,"ワ":762,"ン":763,"・":764,"ー":765,"一":766,"三":767,"上":768,"下":769,"不":770,"东":771,"个":772,"中":773,"为":774,"乐":775,"也":776,"了":777,"事":778,"二":779,"五":780,"亚":781,"交":782,"产":783,"京":784,"人":785,"仁":786,"以":787,"会":788,"伦":789,"但":790,"体":791,"元":792,"克":793,"免":794,"入":795,"全":796,"八":797,"内":798,"农":799,"出":800,"分":801,"切":802,"刘":803,"到":804,"前":805,"加":806,"动":807,"北":808,"区":809,"匿":810,"十":811,"南":812,"博":813,"厂":814,"原":815,"去":816,"参":817,"发":818,"取":819,"口":820,"可":821,"台":822,"司":823,"合":824,"吉":825,"名":826,"吗":827,"和":828,"品":829,"啦":830,"国":831,"图":832,"國":833,"土":834,"在":835,"地":836,"场":837,"城":838,"增":839,"士":840,"多":841,"大":842,"天":843,"套":844,"女":845,"如":846,"娱":847,"婷":848,"子":849,"字":850,"学":851,"安":852,"定":853,"家":854,"容":855,"寺":856,"寿":857,"小":858,"少":859,"就":860,"山":861,"岛":862,"島":863,"州":864,"工":865,"市":866,"常":867,"平":868,"年":869,"应":870,"式":871,"引":872,"当":873,"影":874,"心":875,"思":876,"性":877,"情":878,"愛":879,"成":880,"我":881,"手":882,"持":883,"文":884,"料":885,"新":886,"方":887,"日":888,"明":889,"易":890,"是":891,"更":892,"最":893,"月":894,"有":895,"木":896,"本":897,"机":898,"李":899,"来":900,"杨":901,"東":902,"松":903,"林":904,"核":905,"楽":906,"模":907,"正":908,"武":909,"比":910,"民":911,"水":912,"江":913,"法":914,"洲":915,"海":916,"淫":917,"清":918,"漢":919,"爱":920,"片":921,"物":922,"王":923,"球":924,"理":925,"生":926,"用":927,"田":928,"电":929,"白":930,"的":931,"直":932,"相":933,"知":934,"石":935,"神":936,"禅":937,"种":938,"科":939,"空":940,"站":941,"简":942,"管":943,"線":944,"网":945,"美":946,"而":947,"能":948,"自":949,"舞":950,"色":951,"艳":952,"茶":953,"行":954,"西":955,"要":956,"見":957,"见":958,"言":959,"語":960,"论":961,"语":962,"赌":963,"越":964,"路":965,"载":966,"迅":967,"过":968,"运":969,"这":970,"通":971,"道":972,"都":973,"酒":974,"里":975,"重":976,"量":977,"金":978,"问":979,"雄":980,"雷":981,"青":982,"面":983,"音":984,"頂":985,"顶":986,"颖":987,"题":988,"風":989,"食":990,"馬":991,"高":992,"국":993,"년":994,"어":995,"이":996,"한":997,"":998,"":999,"":1000,"":1001,"﻿":1002,"�":1003,"en":1004,"er":1005,"in":1006,"▁a":1007,"▁t":1008,"▁d":1009,"ch":1010,"es":1011,"on":1012,"▁th":1013,"un":1014,"it":1015,"is":1016,"▁s":1017,"▁w":1018,"at":1019,"ie":1020,"or":1021,"an":1022,"▁the":1023,"re":1024,"▁b":1025,"▁o":1026,"al":1027,"ar":1028,"▁in":1029,"▁f":1030,"ich":1031,"▁m":1032,"te":1033,"ion":1034,"▁e":1035,"▁an":1036,"ur":1037,"as":1038,"le":1039,"▁p":1040,"▁c":1041,"▁un":1042,"▁h":1043,"us":1044,"▁S":1045,"ent":1046,"ge":1047,"▁of":1048,"ro":1049,"▁n":1050,"▁v":1051,"ing":1052,"ung":1053,"▁and":1054,"▁to":1055,"▁A":1056,"ll":1057,"ed":1058,"▁die":1059,"om":1060,"▁der":1061,"▁und":1062,"▁E":1063,"▁I":1064,"ig":1065,"st":1066,"ic":1067,"▁be":1068,"▁M":1069,"▁is":1070,"▁D":1071,"▁T":1072,"▁ein":1073,"▁B":1074,"▁P":1075,"ir":1076,"▁z":1077,"im":1078,"▁g":1079,"el":1080,"ut":1081,"ra":1082,"ter":1083,"em":1084,"il":1085,"en,":1086,"▁W":1087,"et":1088,"ol":1089,"ation":1090,"der":1091,"eit":1092,"▁F":1093,"▁l":1094,"am":1095,"▁re":1096,"▁G":1097,"ten":1098,"hr":1099,"ies":1100,"um":1101,"op":1102,"▁K":1103,"ct":1104,"▁H":1105,"id":1106,"sch":1107,"▁R":1108,"ul":1109,"▁k":1110,"uf":1111,"▁C":1112,"ber":1113,"iv":1114,"en.":1115,"lich":1116,"▁V":1117,"▁for":1118,"ab":1119,"ot":1120,"ür":1121,"isch":1122,"icht":1123,"ier":1124,"end":1125,"▁Th":1126,"▁on":1127,"▁das":1128,"▁zu":1129,"▁L":1130,"and":1131,"ere":1132,"▁den":1133,"ly":1134,"est":1135,"ess":1136,"▁that":1137,"os":1138,"▁U":1139,"ce":1140,"omm":1141,"ein":1142,"ers":1143,"▁pro":1144,"▁al":1145,"ow":1146,"▁wh":1147,"ach":1148,"▁von":1149,"▁r":1150,"ort":1151,"▁ge":1152,"▁im":1153,"uch":1154,"ad":1155,"▁st":1156,"ith":1157,"▁y":1158,"▁In":1159,"▁wir":1160,"kt":1161,"▁N":1162,"if":1163,"▁con":1164,"ind":1165,"▁ist":1166,"gen":1167,"▁ver":1168,"▁er":1169,"ver":1170,"▁with":1171,"▁auf":1172,"▁we":1173,"▁für":1174,"urop":1175,"ay":1176,"ill":1177,"▁des":1178,"▁(":1179,"▁it":1180,"ve":1181,"▁mit":1182,"▁are":1183,"ts":1184,"▁Z":1185,"▁1":1186,"▁as":1187,"ck":1188,"▁so":1189,"▁-":1190,"▁de":1191,"den":1192,"▁The":1193,"de":1194,"▁ne":1195,"iss":1196,"▁yo":1197,"▁dies":1198,"▁St":1199,"af":1200,"▁Europ":1201,"pp":1202,"ate":1203,"ment":1204,"t,":1205,"ik":1206,"th":1207,"▁se":1208,"qu":1209,"ist":1210,"▁2":1211,"00":1212,"▁Un":1213,"e,":1214,"ag":1215,"ischen":1216,"ib":1217,"s,":1218,"▁Ver":1219,"▁als":1220,"ak":1221,"▁eine":1222,"ust":1223,"▁ex":1224,"t.":1225,"▁dem":1226,"for":1227,"ah":1228,"▁this":1229,"ity":1230,"▁O":1231,"ug":1232,"s.":1233,"▁ha":1234,"und":1235,"ial":1236,"▁An":1237,"▁Sie":1238,"ant":1239,"▁j":1240,"▁or":1241,"ann":1242,"▁nicht":1243,"▁J":1244,"▁wer":1245,"art":1246,"▁co":1247,"ungen":1248,"ne":1249,"▁not":1250,"ive":1251,"über":1252,"ste":1253,"pe":1254,"▁sich":1255,"än":1256,"▁all":1257,"▁le":1258,"ub":1259,"ff":1260,"ien":1261,"tel":1262,"la":1263,"▁Re":1264,"▁by":1265,"we":1266,"rom":1267,"▁have":1268,"ens":1269,"▁dass":1270,"igh":1271,"▁at":1272,"▁\"":1273,"▁es":1274,"ain":1275,"▁aus":1276,"ass":1277,"all":1278,"uld":1279,"ern":1280,"▁Die":1281,"▁you":1282,"▁sh":1283,"men":1284,"up":1285,"od":1286,"▁will":1287,"sp":1288,"▁ab":1289,"omp":1290,"iel":1291,"▁über":1292,"aus":1293,"▁uns":1294,"ure":1295,"nen":1296,"▁Pr":1297,"age":1298,"▁which":1299,"▁me":1300,"ission":1301,"ted":1302,"▁was":1303,"ze":1304,"ran":1305,"▁auch":1306,"▁Sch":1307,"lie":1308,"igen":1309,"▁from":1310,"ahr":1311,"hal":1312,"ard":1313,"ungs":1314,"du":1315,"och":1316,"▁um":1317,"e.":1318,"▁Be":1319,"ould":1320,"▁sind":1321,"▁sch":1322,"▁We":1323,"▁us":1324,"tern":1325,"..":1326,"tr":1327,"ommission":1328,"▁Pro":1329,"og":1330,"▁ch":1331,"▁i":1332,"ident":1333,"'s":1334,"▁pr":1335,"▁Europe":1336,"▁ent":1337,"▁vor":1338,"▁wird":1339,"▁En":1340,"fer":1341,"▁has":1342,"esch":1343,"▁hab":1344,"ang":1345,"schaf":1346,"iz":1347,"ip":1348,"ction":1349,"mer":1350,"port":1351,"enn":1352,"ön":1353,"▁wor":1354,"ition":1355,"ss":1356,"ud":1357,"gr":1358,"▁res":1359,"oc":1360,"ous":1361,"▁en":1362,"▁Er":1363,"ick":1364,"uss":1365,"ok":1366,"▁Par":1367,"▁wie":1368,"▁da":1369,"ische":1370,"ue":1371,"our":1372,"tz":1373,"▁he":1374,"urch":1375,"err":1376,"▁can":1377,"form":1378,"▁man":1379,"etz":1380,"able":1381,"▁am":1382,"ige":1383,"ft":1384,"ire":1385,"keit":1386,"▁hat":1387,"▁Ein":1388,"▁ich":1389,"▁sein":1390,"▁comp":1391,"ap":1392,"▁Ar":1393,"ost":1394,"ben":1395,"▁oder":1396,"ament":1397,"▁our":1398,"ast":1399,"ia":1400,"otel":1401,"cc":1402,"erv":1403,"▁zur":1404,"pr":1405,"▁also":1406,"beit":1407,"▁European":1408,"be":1409,"ise":1410,"me":1411,"▁sie":1412,"ome":1413,"▁Mit":1414,"ru":1415,"ational":1416,"ical":1417,"heit":1418,"ult":1419,"oll":1420,"▁ad":1421,"ish":1422,"▁Aus":1423,"ert":1424,"lo":1425,"es,":1426,"ated":1427,"ore":1428,"▁werden":1429,"ese":1430,"out":1431,"are":1432,"dern":1433,"▁einer":1434,"▁kön":1435,"ide":1436,"▁do":1437,"olit":1438,"rit":1439,"lichen":1440,"ine":1441,"he":1442,"ord":1443,"tell":1444,"hl":1445,"ther":1446,"▁Wir":1447,"▁200":1448,"▁Ge":1449,"ark":1450,"fü":1451,"▁unter":1452,"ect":1453,"es.":1454,"▁werd":1455,"ün":1456,"pt":1457,"her":1458,"▁Parl":1459,"ign":1460,"ät":1461,"▁nach":1462,"▁qu":1463,"ac":1464,"▁einen":1465,"är":1466,"▁Union":1467,"▁bei":1468,"▁your":1469,"hen":1470,"▁its":1471,"vel":1472,"▁part":1473,"oun":1474,"tra":1475,"▁te":1476,"▁Das":1477,"ear":1478,"ution":1479,"▁ag":1480,"▁reg":1481,"tw":1482,"ations":1483,"▁durch":1484,"▁gro":1485,"▁Fra":1486,"ank":1487,"ian":1488,"aten":1489,"au":1490,"ake":1491,"▁Ber":1492,"se":1493,"enden":1494,"schaft":1495,"yste":1496,"▁su":1497,"▁sp":1498,"▁but":1499,"ugh":1500,"ary":1501,"▁It":1502,"▁wur":1503,"ember":1504,"▁go":1505,"▁ro":1506,"glich":1507,"ger":1508,"▁Ab":1509,"cial":1510,"▁Ich":1511,"▁Vor":1512,"äs":1513,"▁there":1514,"lem":1515,"ice":1516,"▁Mr":1517,"ight":1518,"per":1519,"ute":1520,"▁3":1521,"con":1522,"▁app":1523,"▁Herr":1524,"ör":1525,"hre":1526,"anz":1527,"▁Commission":1528,"▁dar":1529,"▁EU":1530,"imm":1531,"▁tra":1532,"ual":1533,"▁war":1534,"rie":1535,"▁19":1536,"cl":1537,"ose":1538,"▁would":1539,"▁spe":1540,"▁mö":1541,"geb":1542,"ance":1543,"ail":1544,"▁zum":1545,"ov":1546,"▁their":1547,"ite":1548,"ile":1549,"reat":1550,"chte":1551,"erm":1552,"ystem":1553,"▁einem":1554,"cht":1555,"mp":1556,"hn":1557,"eren":1558,"▁gen":1559,"▁cont":1560,"▁bes":1561,"liche":1562,"ild":1563,"ram":1564,"y,":1565,"▁been":1566,"uß":1567,"chn":1568,"▁Al":1569,"ong":1570,"leg":1571,"▁more":1572,"▁Europä":1573,"▁ar":1574,"ktion":1575,"utz":1576,"▁Te":1577,"▁kann":1578,"▁This":1579,"ück":1580,"ack":1581,"▁De":1582,"act":1583,"▁diese":1584,"üss":1585,"▁Le":1586,"▁acc":1587,"▁nur":1588,"▁dis":1589,"oss":1590,"▁comm":1591,"▁coun":1592,"▁Ch":1593,"▁Unter":1594,"ates":1595,"▁Sp":1596,"ont":1597,"wer":1598,"ob":1599,"▁Auf":1600,"▁should":1601,"▁Gr":1602,"▁pl":1603,"ame":1604,"▁bet":1605,"ahl":1606,"▁Hotel":1607,"▁work":1608,"▁.":1609,"ierung":1610,"▁one":1611,"▁haben":1612,"▁tim":1613,"land":1614,"lic":1615,"elt":1616,"▁new":1617,"y.":1618,"▁Der":1619,"▁,":1620,"sten":1621,"er,":1622,"ende":1623,"▁up":1624,"äsident":1625,"▁cl":1626,"ges":1627,"eine":1628,"▁Se":1629,"auf":1630,"iert":1631,"zu":1632,"▁soll":1633,"gan":1634,"▁For":1635,"ike":1636,"▁Jahr":1637,"▁out":1638,"▁dieser":1639,"▁ob":1640,"av":1641,"igkeit":1642,"che":1643,"▁Pres":1644,"ase":1645,"▁Kommission":1646,"to":1647,"ld":1648,"▁jed":1649,"a,":1650,"ähr":1651,"reich":1652,"▁pre":1653,"▁countr":1654,"gram":1655,"▁Dies":1656,"▁ind":1657,"▁very":1658,"bar":1659,"▁Es":1660,"▁per":1661,"ree":1662,"▁inter":1663,"▁zw":1664,"▁who":1665,"▁other":1666,"▁daß":1667,"▁noch":1668,"neh":1669,"▁produ":1670,"ities":1671,"▁must":1672,"formation":1673,"ner":1674,"▁ihr":1675,"ten.":1676,"ink":1677,"one":1678,"▁ev":1679,"▁ste":1680,"▁pe":1681,"▁they":1682,"▁weit":1683,"dition":1684,"▁need":1685,"▁off":1686,"...":1687,"gel":1688,"tet":1689,"pro":1690,"pl":1691,"▁wurde":1692,"wo":1693,"ient":1694,"rat":1695,"▁werden.":1696,"llen":1697,"▁no":1698,"▁ber":1699,"ons":1700,"enz":1701,"▁mehr":1702,"ions":1703,"▁intern":1704,"▁only":1705,"▁year":1706,"▁fe":1707,"▁President":1708,"▁bec":1709,"▁supp":1710,"▁cons":1711,"▁Präsident":1712,"ement":1713,"▁str":1714,"▁aber":1715,"mit":1716,"olog":1717,"▁find":1718,"ade":1719,"▁Um":1720,"glie":1721,"oin":1722,"▁5":1723,"ely":1724,"lin":1725,"▁wenn":1726,"▁about":1727,"▁like":1728,"▁polit":1729,"teil":1730,"schl":1731,"ke":1732,").":1733,"▁4":1734,"pos":1735,"▁könn":1736,"ible":1737,"ater":1738,"ence":1739,"entr":1740,"chen":1741,"▁any":1742,"ht":1743,"ious":1744,"▁müss":1745,"ced":1746,"▁Y":1747,"leich":1748,"▁sehr":1749,"▁prov":1750,"ange":1751,"▁ges":1752,"▁Reg":1753,"velop":1754,"gt":1755,"▁tran":1756,"ung,":1757,"alt":1758,"ally":1759,"wend":1760,"▁unser":1761,"nah":1762,"blem":1763,"▁eff":1764,"cess":1765,"amp":1766,"fe":1767,"olle":1768,"ject":1769,"▁alle":1770,"▁sow":1771,"ied":1772,"iament":1773,"▁ra":1774,"ütz":1775,"arbeit":1776,"▁Arbeit":1777,"onder":1778,"▁fin":1779,"▁Parlament":1780,"ring":1781,"ism":1782,"▁können":1783,"▁rec":1784,"▁these":1785,"▁serv":1786,"▁sol":1787,"led":1788,"ommen":1789,"▁Mitglie":1790,"io":1791,"▁dire":1792,"usam":1793,"führ":1794,"ular":1795,"atz":1796,"▁Member":1797,"▁vie":1798,"own":1799,"fahr":1800,"erson":1801,"▁hin":1802,"ph":1803,"ility":1804,"te,":1805,"▁import":1806,"ichtig":1807,"xt":1808,"▁diesem":1809,"a.":1810,"stit":1811,"äl":1812,"▁Men":1813,"▁So":1814,"schen":1815,"ider":1816,"irst":1817,"ople":1818,"sta":1819,"ings":1820,"▁gegen":1821,"▁if":1822,"ing,":1823,"änd":1824,"▁develop":1825,"▁tr":1826,"fl":1827,"▁wel":1828,"▁such":1829,"fol":1830,"▁report":1831,"▁ihre":1832,"ook":1833,"ing.":1834,"ors":1835,"wn":1836,"▁Europäischen":1837,"rag":1838,"fen":1839,"ieren":1840,"▁gr":1841,"ität":1842,"▁them":1843,"▁pol":1844,"ces":1845,"uen":1846,"ments":1847,"▁bis":1848,"▁sub":1849,"▁la":1850,"ateg":1851,"ause":1852,"usammen":1853,"▁ins":1854,"sche":1855,"ific":1856,"▁rel":1857,"▁my":1858,"▁Parliament":1859,"hnen":1860,"▁Zeit":1861,"▁over":1862,"itu":1863,"▁Ma":1864,"▁20":1865,"▁ist,":1866,"▁into":1867,"▁people":1868,"ließ":1869,"▁were":1870,"▁gew":1871,"▁Ne":1872,"),":1873,"▁well":1874,"str":1875,"ans":1876,"iven":1877,"cre":1878,"▁gem":1879,"▁best":1880,"▁Ü":1881,"▁international":1882,"mal":1883,"erg":1884,"▁As":1885,"esent":1886,"▁viel":1887,"▁some":1888,"-S":1889,"ative":1890,"▁com":1891,"inn":1892,"▁möchte":1893,"halt":1894,"▁system":1895,"▁what":1896,"ene":1897,"lung":1898,"cil":1899,"icher":1900,"▁inv":1901,"▁Mitglied":1902,"conom":1903,"▁President,":1904,"▁Mar":1905,"▁act":1906,"ühr":1907,"ument":1908,"▁dif":1909,"bs":1910,"▁hier":1911,"▁mark":1912,"▁Or":1913,"arge":1914,"▁high":1915,"atur":1916,"fr":1917,"rei":1918,"hand":1919,"fore":1920,"▁Coun":1921,"▁eines":1922,"uropä":1923,"▁Im":1924,"ention":1925,"▁Über":1926,"▁hotel":1927,"▁kn":1928,"ou":1929,"iger":1930,"▁her":1931,"▁bed":1932,"ull":1933,"▁countries":1934,"▁first":1935,"kte":1936,"▁loc":1937,"▁than":1938,"wor":1939,"▁incl":1940,"▁use":1941,"▁vom":1942,"▁most":1943,"olitik":1944,"very":1945,"iet":1946,"▁Me":1947,"zeit":1948,"ks":1949,"▁hel":1950,"▁Nach":1951,"äch":1952,"▁dec":1953,"sel":1954,"▁his":1955,"▁Q":1956,"▁lie":1957,"ays":1958,"▁groß":1959,"▁partic":1960,"amen":1961,"öglich":1962,"ale":1963,"▁müssen":1964,"▁vers":1965,"ace":1966,"▁under":1967,"▁when":1968,"ed.":1969,"ation,":1970,"▁polic":1971,"rough":1972,"stand":1973,"▁werden,":1974,"itz":1975,"rech":1976,"▁time":1977,"pect":1978,"▁Council":1979,"▁Kon":1980,"itte":1981,"ation.":1982,"▁just":1983,"▁Entw":1984,"hm":1985,"unden":1986,"▁sowie":1987,"▁dam":1988,"▁bas":1989,"kl":1990,"▁leg":1991,"▁now":1992,"▁He":1993,"▁again":1994,"▁europä":1995,"▁Land":1996,"▁support":1997,"ett":1998,"änder":1999,"ibt":2000,"stell":2001,"tre":2002,"▁aut":2003,"▁mach":2004,"▁gu":2005,"▁Bericht":2006,"ights":2007,"▁dieses":2008,"▁Fl":2009,"▁Ihr":2010,"etzt":2011,"ween":2012,"ond":2013,"▁make":2014,"stitution":2015,"▁Pl":2016,"▁econom":2017,"▁how":2018,"▁room":2019,"stütz":2020,"▁pla":2021,"▁Rat":2022,"▁wo":2023,"▁many":2024,"ry":2025,"▁between":2026,"je":2027,"▁Comm":2028,"arm":2029,"▁ass":2030,"▁propos":2031,"oth":2032,"▁fre":2033,"▁6":2034,"▁requ":2035,"halb":2036,"▁mo":2037,"gramm":2038,"▁fr":2039,"fter":2040,"abe":2041,"▁techn":2042,"ating":2043,"▁poss":2044,"cy":2045,"▁par":2046,"urs":2047,"▁zwischen":2048,"ös":2049,"ware":2050,"▁Bed":2051,"▁Verb":2052,"bst":2053,"wir":2054,"▁bereit":2055,"▁imp":2056,"zie":2057,"▁kon":2058,"▁Entwick":2059,"▁world":2060,"off":2061,"ublic":2062,"▁market":2063,"ister":2064,"▁pos":2065,"▁take":2066,"ful":2067,"uer":2068,"red":2069,"▁Mitgliedsta":2070,"▁Menschen":2071,"▁important":2072,"▁Ent":2073,"dr":2074,"ever":2075,"isten":2076,"cted":2077,"▁fo":2078,"zial":2079,"eschä":2080,"▁because":2081,"▁Intern":2082,"▁ist.":2083,"▁sel":2084,"lear":2085,"att":2086,"ath":2087,"▁son":2088,"hör":2089,"▁op":2090,"▁unsere":2091,"▁national":2092,"itä":2093,"atter":2094,"▁All":2095,"ward":2096,"▁min":2097,"▁good":2098,"▁where":2099,"ality":2100,"ision":2101,"ly,":2102,"▁keine":2103,"▁Ges":2104,"▁verb":2105,"▁hand":2106,"▁Ihre":2107,"▁great":2108,"▁rem":2109,"o,":2110,"dem":2111,"vern":2112,"nis":2113,"ed,":2114,"▁US":2115,"▁two":2116,"▁av":2117,"▁information":2118,"▁mein":2119,"ough":2120,"▁Min":2121,"ote":2122,"ory":2123,"▁emp":2124,"▁Produ":2125,"als":2126,"rauch":2127,"ict":2128,"ax":2129,"ho":2130,"urn":2131,"rä":2132,"ium":2133,"▁every":2134,"▁poin":2135,"trag":2136,"net":2137,"öff":2138,"▁einz":2139,"▁way":2140,"▁had":2141,"▁ele":2142,"ages":2143,"▁Grund":2144,"▁conc":2145,"lish":2146,"▁end":2147,"tschaft":2148,"min":2149,"ices":2150,"▁bie":2151,"amil":2152,"rol":2153,"ats":2154,"▁problem":2155,"▁even":2156,"ession":2157,"ures":2158,"▁through":2159,"laub":2160,"aff":2161,"fort":2162,"▁If":2163,"ung.":2164,"▁iss":2165,"er.":2166,"aut":2167,"▁199":2168,"▁Ä":2169,"▁[":2170,"air":2171,"▁those":2172,"les":2173,"▁get":2174,"▁sa":2175,"forder":2176,"els":2177,"setz":2178,"iden":2179,"uring":2180,"assen":2181,"▁Art":2182,"▁product":2183,"▁anderen":2184,"▁ange":2185,"▁sc":2186,"ount":2187,"ereich":2188,"▁7":2189,"▁Fin":2190,"cept":2191,"▁Am":2192,"▁bef":2193,"ußer":2194,"halten":2195,"▁tak":2196,"immer":2197,"day":2198,"unkt":2199,"▁Ihnen":2200,"▁immer":2201,"ischer":2202,"erein":2203,"▁order":2204,"▁Fr":2205,"▁may":2206,"urr":2207,"▁Zusammen":2208,"uman":2209,"▁made":2210,"▁see":2211,"▁Seit":2212,"▁beg":2213,"▁form":2214,"lick":2215,"igung":2216,"▁wird.":2217,"▁Wenn":2218,"▁disc":2219,"▁Frau":2220,"essen":2221,"rif":2222,"ues":2223,"ital":2224,"▁dann":2225,"ganis":2226,"▁Ex":2227,"▁10":2228,"▁8":2229,"schie":2230,"▁view":2231,"▁ac":2232,"▁know":2233,"unity":2234,"spr":2235,"▁States":2236,"ivers":2237,"▁gibt":2238,"com":2239,"▁being":2240,"▁direct":2241,"▁num":2242,"erman":2243,"▁Haus":2244,"▁Bes":2245,"ited":2246,"▁rest":2247,"▁fact":2248,"▁ke":2249,"▁There":2250,"▁weiter":2251,"ior":2252,"weise":2253,"▁Wh":2254,"ives":2255,"▁'":2256,"schließ":2257,"▁belie":2258,"▁particular":2259,"▁appro":2260,"▁wieder":2261,"▁cent":2262,"istr":2263,"000":2264,"▁damit":2265,"▁differ":2266,"▁diesen":2267,"ustr":2268,"ys":2269,"itt":2270,"gest":2271,"▁car":2272,"ster":2273,"▁Man":2274,"hne":2275,"sicht":2276,"▁zwe":2277,"▁trans":2278,"▁ger":2279,"▁includ":2280,"▁own":2281,"vor":2282,"lex":2283,"▁On":2284,"▁Bereich":2285,"▁ganz":2286,"te.":2287,"tens":2288,"bal":2289,"aur":2290,"▁Gro":2291,"▁beste":2292,"▁process":2293,"folg":2294,"erk":2295,"icherheit":2296,"▁def":2297,"▁...":2298,"eins":2299,"▁resp":2300,"eln":2301,"fach":2302,"le,":2303,"iness":2304,"▁Des":2305,"▁del":2306,"ultur":2307,"read":2308,"nehmen":2309,"▁mon":2310,"alk":2311,"ever,":2312,"▁Komm":2313,"10":2314,"zeich":2315,"▁geb":2316,"▁Con":2317,"old":2318,"öß":2319,"ändern":2320,"▁Diese":2321,"▁right":2322,"▁bus":2323,"▁agre":2324,"hen,":2325,"-P":2326,"▁gesch":2327,"alls":2328,"▁Mitgliedstaaten":2329,"▁At":2330,"▁Europa":2331,"part":2332,"▁quest":2333,"az":2334,"▁mus":2335,"▁main":2336,"▁wichtig":2337,"▁exp":2338,"▁kein":2339,"▁ph":2340,"▁bu":2341,"▁Hand":2342,"▁muss":2343,"ält":2344,"▁unserer":2345,"hin":2346,"▁stand":2347,"issen":2348,"ool":2349,"eth":2350,"eld":2351,"▁Geb":2352,"▁situ":2353,"▁real":2354,"▁haben,":2355,"oy":2356,"▁compan":2357,"igt":2358,"▁9":2359,"round":2360,"ower":2361,"ix":2362,"▁help":2363,"▁here":2364,"▁sm":2365,"schafts":2366,"illion":2367,"kommen":2368,"▁sondern":2369,"▁Zu":2370,"ßnah":2371,"piel":2372,"org":2373,"▁You":2374,"▁Gem":2375,"▁deb":2376,"▁after":2377,"▁Inter":2378,"▁seine":2379,"nung":2380,"▁jedoch":2381,"▁political":2382,"ents":2383,"eng":2384,"ktiv":2385,"ince":2386,"tegr":2387,"-M":2388,"▁Europäische":2389,"acht":2390,"ruck":2391,"▁ausge":2392,"▁public":2393,"▁place":2394,"▁ide":2395,"▁gut":2396,"▁Information":2397,"▁incre":2398,"▁concern":2399,"gesch":2400,"ows":2401,"mittel":2402,"▁prote":2403,"▁possible":2404,"▁Br":2405,"w.":2406,"elle":2407,"▁person":2408,"▁cre":2409,"▁Bar":2410,"▁Bür":2411,"▁region":2412,"reis":2413,"äng":2414,"▁sim":2415,"▁Schl":2416,"schieden":2417,"isse":2418,"iron":2419,"▁clear":2420,"▁etw":2421,"▁wür":2422,"▁wird,":2423,"▁ser":2424,"▁human":2425,"eral":2426,"▁say":2427,"öglichkeit":2428,"ieren.":2429,"ätz":2430,"▁could":2431,"eration":2432,"▁development":2433,"▁bring":2434,"▁dr":2435,"▁sind,":2436,"▁Ind":2437,"▁heute":2438,"isk":2439,"lement":2440,"weit":2441,"nder":2442,"i,":2443,"▁number":2444,"scheid":2445,"▁contin":2446,"▁Vorschl":2447,"▁same":2448,"füg":2449,"bens":2450,"▁offer":2451,"yp":2452,"▁neue":2453,"▁economic":2454,"▁curr":2455,"▁gleich":2456,"▁est":2457,"-B":2458,"fern":2459,"▁Teil":2460,"aj":2461,"▁opp":2462,"▁Sta":2463,"ertain":2464,"▁within":2465,"▁effect":2466,"▁stat":2467,"nehm":2468,"get":2469,"iß":2470,"▁wen":2471,"▁Str":2472,"▁Her":2473,"▁rights":2474,"ken":2475,"▁komm":2476,"ants":2477,"hen.":2478,"satz":2479,"zeug":2480,"ven":2481,"iti":2482,"▁Änder":2483,"▁fest":2484,"▁want":2485,"▁sind.":2486,"▁Fran":2487,"entlich":2488,"▁does":2489,"innen":2490,"kehr":2491,"▁stell":2492,"▁avail":2493,"▁Fre":2494,"▁transp":2495,"▁15":2496,"▁selbst":2497,"▁against":2498,"ina":2499,"▁bereits":2500,"upt":2501,"ähl":2502,"▁much":2503,"hip":2504,"▁mich":2505,"▁fund":2506,"▁val":2507,"way":2508,"▁both":2509,"ivid":2510,"▁dat":2511,"▁lang":2512,"▁Bet":2513,"adt":2514,"work":2515,"lage":2516,"ander":2517,"▁vis":2518,"weis":2519,"o.":2520,"entral":2521,"▁prof":2522,"▁How":2523,"-A":2524,"in,":2525,"ichte":2526,"ock":2527,"▁können.":2528,"ierte":2529,"▁ihrer":2530,"lobal":2531,"▁fun":2532,"▁sur":2533,"stru":2534,"▁level":2535,"▁möglich":2536,"▁var":2537,"▁Ha":2538,"ler":2539,"▁führ":2540,"▁sign":2541,"ständ":2542,"▁hist":2543,"ep":2544,"loy":2545,"▁Is":2546,"viron":2547,"äre":2548,"▁equ":2549,"bes":2550,"ftware":2551,"▁med":2552,"ustom":2553,"▁Hin":2554,"▁europäischen":2555,"ator":2556,"et.":2557,"▁ohne":2558,"▁Wie":2559,"▁pra":2560,"▁nat":2561,"▁Eur":2562,"▁bek":2563,"▁provid":2564,"▁Vers":2565,"▁conf":2566,"▁play":2567,"chts":2568,"iff":2569,"ux":2570,"▁full":2571,"▁regard":2572,"▁andere":2573,"br":2574,"agement":2575,"▁social":2576,"▁Richt":2577,"▁neuen":2578,"▁cr":2579,"▁German":2580,"▁Welt":2581,"vironment":2582,"over":2583,"erung":2584,"▁bre":2585,"pf":2586,"legen":2587,"urg":2588,"par":2589,"▁different":2590,"▁Entwicklung":2591,"▁Kl":2592,"▁denn":2593,"▁zwei":2594,"▁think":2595,"▁finan":2596,"▁exper":2597,"▁group":2598,"▁without":2599,"▁letz":2600,"irm":2601,"▁still":2602,"wick":2603,"ouse":2604,"▁18":2605,"ierten":2606,"ha":2607,"▁years":2608,"eut":2609,"▁eigen":2610,"▁meas":2611,"▁Präsident,":2612,"mb":2613,"▁ens":2614,"under":2615,"wort":2616,"cur":2617,"raft":2618,"▁Mon":2619,"▁Sicherheit":2620,"▁12":2621,"▁oper":2622,"▁consider":2623,"gar":2624,"ently":2625,"▁adv":2626,"-s":2627,"▁Frage":2628,"▁long":2629,"olution":2630,"▁then":2631,"ctions":2632,"▁Mus":2633,"▁Gen":2634,"fass":2635,"iqu":2636,"▁access":2637,"ctor":2638,"▁gemeins":2639,"▁used":2640,"▁bo":2641,"▁priv":2642,"▁mod":2643,"▁Fe":2644,"hor":2645,"▁opt":2646,"line":2647,"▁last":2648,"▁Ste":2649,"ists":2650,"▁Part":2651,"äß":2652,"▁policy":2653,"ohl":2654,"▁woll":2655,"▁term":2656,"▁mak":2657,"▁spec":2658,"licher":2659,"ollow":2660,"▁fl":2661,"ER":2662,"▁verschieden":2663,"▁ers":2664,"ährend":2665,"ßnahmen":2666,"ness":2667,"▁Person":2668,"▁gel":2669,"▁prin":2670,"▁down":2671,"▁habe":2672,"osten":2673,"▁govern":2674,"▁att":2675,"alen":2676,"▁set":2677,"▁denen":2678,"▁unterstütz":2679,"▁agreement":2680,"▁available":2681,"▁cap":2682,"▁Bürger":2683,"▁require":2684,"cond":2685,"ungen,":2686,"▁back":2687,"ime":2688,"uture":2689,"ondere":2690,"ved":2691,"hol":2692,"ibility":2693,"▁interest":2694,"ude":2695,"tend":2696,"ieren,":2697,"▁able":2698,"▁kle":2699,"rach":2700,"wert":2701,"▁Jahren":2702,"▁Kont":2703,"urther":2704,"zahl":2705,"ability":2706,"▁special":2707,"▁business":2708,"ines":2709,"alth":2710,"▁dazu":2711,"yn":2712,"gem":2713,"▁Stat":2714,"ience":2715,"▁einfach":2716,"vers":2717,"ize":2718,"fic":2719,"ünd":2720,"ically":2721,"ienst":2722,"kun":2723,"ten,":2724,"▁Dem":2725,"▁small":2726,"richt":2727,"▁Mittel":2728,"äh":2729,"▁look":2730,"ers,":2731,"afür":2732,"ispiel":2733,"▁question":2734,"tem":2735,"▁Tra":2736,"ting":2737,"▁cor":2738,"▁custom":2739,"▁weil":2740,"▁ben":2741,"ready":2742,"▁Aut":2743,"▁day":2744,"▁gest":2745,"▁future":2746,"▁haben.":2747,"zus":2748,"▁believe":2749,"ktur":2750,"res":2751,"itor":2752,"▁ze":2753,"ters":2754,"▁air":2755,"iver":2756,"▁som":2757,"▁aller":2758,"▁therefore":2759,"▁Stand":2760,"-F":2761,"ante":2762,"war":2763,"ulation":2764,"ason":2765,"▁respons":2766,"zug":2767,"ahre":2768,"▁free":2769,"▁viele":2770,"akt":2771,"▁allen":2772,"orte":2773,"ell":2774,"▁seiner":2775,"]]":2776,"ers.":2777,"▁already":2778,"▁today":2779,"▁darauf":2780,"▁That":2781,"ittee":2782,"▁environment":2783,"ron":2784,"▁design":2785,"esell":2786,"ismus":2787,"▁hat,":2788,"▁Möglichkeit":2789,"▁voll":2790,"üh":2791,"▁But":2792,"et,":2793,"▁Ziel":2794,"let":2795,"▁inst":2796,"▁project":2797,"ritt":2798,"▁cann":2799,"▁compet":2800,"▁größ":2801,"▁Them":2802,"▁et":2803,"▁Finanz":2804,"▁Daten":2805,"▁eing":2806,"▁pres":2807,"ope":2808,"▁0":2809,"▁Rah":2810,"▁Region":2811,"▁To":2812,"imin":2813,"▁proposal":2814,"itiz":2815,"▁sag":2816,"its":2817,"amm":2818,"▁Lage":2819,"▁cannot":2820,"ving":2821,"▁fac":2822,"ws":2823,"cr":2824,"▁bietet":2825,"▁certain":2826,"okrat":2827,"curity":2828,"▁pers":2829,"▁area":2830,"esse":2831,"▁eas":2832,"▁follow":2833,"▁Problem":2834,"▁prev":2835,"öl":2836,"▁open":2837,"other":2838,"▁ach":2839,"los":2840,"▁schon":2841,"geben":2842,"aterial":2843,"▁Med":2844,"▁mir":2845,"mar":2846,"▁before":2847,"▁int":2848,"lä":2849,"raph":2850,"ationen":2851,"▁redu":2852,"▁seit":2853,"▁And":2854,"▁repr":2855,"▁kl":2856,"▁individ":2857,"▁Mein":2858,"▁befind":2859,"▁jetzt":2860,"▁present":2861,"leist":2862,"▁neg":2863,"▁Verein":2864,"aher":2865,"▁Ro":2866,"▁System":2867,"fra":2868,"ahn":2869,"orn":2870,"une":2871,"▁lif":2872,"▁einige":2873,"▁Rechts":2874,"▁hal":2875,"olid":2876,"▁dafür":2877,"▁Energ":2878,"klär":2879,"▁[[":2880,"▁word":2881,"▁put":2882,"▁&":2883,"ased":2884,"ble":2885,"▁impro":2886,"nahme":2887,"lagen":2888,"tain":2889,"ird":2890,"▁Gemein":2891,"EN":2892,"▁Herrn":2893,"ungsant":2894,"▁point":2895,"ential":2896,"▁Tran":2897,"isierung":2898,"ccess":2899,"fahren":2900,"ulture":2901,"reib":2902,"iber":2903,"▁Pol":2904,"▁Russ":2905,"▁integr":2906,"ajor":2907,"▁ple":2908,"ilit":2909,"ified":2910,"▁Rahmen":2911,"eich":2912,"▁financial":2913,"▁Kommiss":2914,"▁city":2915,"▁change":2916,"▁meet":2917,"welt":2918,"▁histor":2919,"ies.":2920,"▁Amer":2921,"▁öff":2922,"ies,":2923,"▁activ":2924,"grund":2925,"▁during":2926,"▁je":2927,"press":2928,"ode":2929,"▁pass":2930,"ised":2931,"▁rev":2932,"▁Zimmer":2933,"▁offers":2934,"▁institution":2935,"▁citiz":2936,"▁allem":2937,"▁invest":2938,"iert.":2939,"▁zurück":2940,"äm":2941,"komm":2942,"▁ihren":2943,"ppen":2944,"▁comple":2945,"ove":2946,"▁gef":2947,"▁prom":2948,"▁position":2949,"▁fol":2950,"▁Serv":2951,"▁said":2952,"▁deut":2953,"ichter":2954,"▁Jahre":2955,"raf":2956,"ia,":2957,"iving":2958,"20":2959,"ather":2960,"▁global":2961,"▁nun":2962,"▁large":2963,"▁modern":2964,"200":2965,"▁Uns":2966,"▁achie":2967,"▁2009":2968,"▁energ":2969,"-c":2970,"aben":2971,"▁ref":2972,"▁saf":2973,"▁el":2974,"▁Kommissar":2975,"▁examp":2976,"▁liegt":2977,"▁ask":2978,"aum":2979,"ics":2980,"▁Bei":2981,"▁Ö":2982,"▁Wor":2983,"abei":2984,"▁quality":2985,"ilt":2986,"nov":2987,"▁applic":2988,"▁major":2989,"▁Aussch":2990,"▁hat.":2991,"punkt":2992,"▁member":2993,"▁cour":2994,"▁cost":2995,"▁Internet":2996,"halts":2997,"▁famil":2998,"antwort":2999,"gress":3000,"▁entsp":3001,"▁cas":3002,"ins":3003,"ativ":3004,"▁Für":3005,"▁program":3006,"▁since":3007,"▁besch":3008,"▁besonder":3009,"ek":3010,"lichkeit":3011,"▁strateg":3012,"reit":3013,"▁debate":3014,"gend":3015,"iend":3016,"▁necess":3017,"ern,":3018,"▁condition":3019,"unter":3020,"▁Als":3021,"ether":3022,"▁art":3023,"▁far":3024,"▁Go":3025,"▁Ad":3026,"▁eng":3027,"nisse":3028,"isl":3029,"▁unseren":3030,"▁Kin":3031,"asch":3032,"besondere":3033,"▁Pal":3034,"▁Gew":3035,"itive":3036,"▁coop":3037,"come":3038,"gang":3039,"▁technolog":3040,"▁Eine":3041,"gestell":3042,"ilities":3043,"vention":3044,"▁Sh":3045,"omat":3046,"▁child":3047,"▁Our":3048,"▁amend":3049,"▁contr":3050,"▁wurden":3051,"▁common":3052,"▁würde":3053,"▁With":3054,"▁Maßnahmen":3055,"▁Spe":3056,"▁Best":3057,"▁each":3058,"-T":3059,"▁adop":3060,"anc":3061,"▁Unternehmen":3062,"▁bin":3063,"ßen":3064,"ield":3065,"amer":3066,"▁che":3067,"▁sollte":3068,"ärk":3069,"▁matter":3070,"haf":3071,"eschäft":3072,"▁Form":3073,"▁meine":3074,"▁Gesch":3075,"ually":3076,"▁sollten":3077,"▁Informationen":3078,"tig":3079,"▁Ph":3080,"▁solution":3081,"▁Ger":3082,"▁Eng":3083,"▁standard":3084,"▁Arbeits":3085,"-R":3086,"▁means":3087,"▁Politik":3088,"omen":3089,"▁data":3090,"▁Bo":3091,"▁author":3092,"▁including":3093,"▁stay":3094,"opp":3095,"▁30":3096,"ipp":3097,"▁während":3098,"▁bud":3099,"ret":3100,"gew":3101,"zen":3102,"-D":3103,"schied":3104,"▁etwas":3105,"loss":3106,"▁allow":3107,"-K":3108,"▁Ur":3109,"cip":3110,"ablish":3111,"▁country":3112,"▁However,":3113,"ways":3114,"an,":3115,"▁found":3116,"▁Wer":3117,"iele":3118,"▁/":3119,"▁areas":3120,"▁Und":3121,"▁Vorschlag":3122,"▁respect":3123,"▁fra":3124,"orth":3125,"▁Bild":3126,"▁colle":3127,"▁doch":3128,"▁stud":3129,"ffen":3130,"▁sozial":3131,"▁Res":3132,"hält":3133,"▁three":3134,"häng":3135,"ders":3136,"bed":3137,"▁give":3138,"strument":3139,"▁einge":3140,"▁democ":3141,"▁rece":3142,"1.":3143,"▁ensure":3144,"▁sein,":3145,"ves":3146,"linie":3147,"ürlich":3148,"uge":3149,"ily":3150,"al,":3151,"▁erm":3152,"▁next":3153,"ized":3154,"▁addition":3155,"▁further":3156,"▁tradition":3157,"fang":3158,"▁few":3159,"▁thank":3160,"▁tun":3161,"▁discuss":3162,"▁Länder":3163,"In":3164,"▁object":3165,"stimm":3166,"▁Deut":3167,"gleich":3168,"▁imm":3169,"▁build":3170,"▁success":3171,"▁fil":3172,"▁Bl":3173,"inen":3174,"▁organis":3175,"▁cal":3176,"▁Unterstütz":3177,"▁Durch":3178,"▁second":3179,"▁control":3180,"of":3181,"▁Fall":3182,"▁provide":3183,"gre":3184,"▁services":3185,"iate":3186,"ion,":3187,"zept":3188,"▁ander":3189,"unde":3190,"eschäf":3191,"▁Lös":3192,"▁Committee":3193,"▁gar":3194,"ohn":3195,"weg":3196,"▁einmal":3197,"▁|":3198,"▁Stadt":3199,"on,":3200,"elf":3201,"▁insbesondere":3202,"zieh":3203,"ziel":3204,"▁pay":3205,"▁det":3206,"▁War":3207,"▁employ":3208,"▁(1":3209,"▁Qual":3210,"setzung":3211,"lungs":3212,"▁Qu":3213,"trä":3214,"▁link":3215,"por":3216,"chten":3217,"▁star":3218,"▁establish":3219,"▁grow":3220,"▁außer":3221,"▁du":3222,"orm":3223,"▁Rest":3224,"▁verl":3225,"▁read":3226,"▁bestimm":3227,"▁Verfüg":3228,"▁abs":3229,"ule":3230,"ried":3231,"ash":3232,"▁Ital":3233,"▁Techn":3234,"▁Zug":3235,"kunft":3236,"jekt":3237,"▁ear":3238,"▁wirk":3239,"▁Komp":3240,"▁Group":3241,"ining":3242,"▁that,":3243,"▁beim":3244,"utes":3245,"▁em":3246,"▁service":3247,"-m":3248,"▁pop":3249,"falls":3250,"▁opport":3251,"▁inde":3252,"▁sk":3253,"▁Markt":3254,"igin":3255,"ren":3256,"-E":3257,"▁finden":3258,"▁ersten":3259,"▁shall":3260,"pend":3261,"▁Schw":3262,"▁25":3263,"▁ho":3264,"▁erreich":3265,"▁Zusammenarbeit":3266,"▁necessary":3267,"ma":3268,"unic":3269,"▁did":3270,"ultural":3271,"▁schw":3272,"▁Programm":3273,"politik":3274,"▁14":3275,"ien,":3276,"▁add":3277,"▁terr":3278,"▁Webs":3279,"ordin":3280,"▁princip":3281,"▁bl":3282,"ruct":3283,"'t":3284,"▁begr":3285,"▁drei":3286,"▁vo":3287,"▁action":3288,"▁zusammen":3289,"▁legisl":3290,"▁ä":3291,"▁X":3292,"▁Tag":3293,"▁security":3294,"▁pract":3295,"▁Spiel":3296,"tschafts":3297,"▁Cl":3298,"bau":3299,"▁taken":3300,"▁Mad":3301,"▁simp":3302,"▁invol":3303,"AT":3304,"igen,":3305,"▁erst":3306,"bo":3307,"▁health":3308,"ald":3309,"▁ret":3310,"örder":3311,"▁key":3312,"▁Änderungsant":3313,"ross":3314,"dress":3315,"äd":3316,"▁entwick":3317,"▁kann.":3318,"▁lead":3319,"enk":3320,"▁char":3321,"ordnung":3322,"burg":3323,"stellung":3324,"AN":3325,"bewer":3326,"iste":3327,"atte":3328,"ht,":3329,"ared":3330,"▁while":3331,"▁Tr":3332,"▁inform":3333,"esser":3334,"▁bro":3335,"urz":3336,"▁wirtschaft":3337,"gether":3338,"nell":3339,"lect":3340,"▁Dienst":3341,"ichts":3342,"▁sicher":3343,"▁reason":3344,"▁16":3345,"cing":3346,"zess":3347,"▁ir":3348,"rodu":3349,"▁located":3350,"tes":3351,"▁situation":3352,"▁wish":3353,"rache":3354,"ktionen":3355,"▁Deb":3356,"joy":3357,"▁represent":3358,"▁Namen":3359,"▁power":3360,"rop":3361,"▁Da":3362,"▁protection":3363,"▁given":3364,"gangen":3365,"arch":3366,"leit":3367,"heiten":3368,"ES":3369,"IN":3370,"▁implement":3371,"▁Comp":3372,"▁Euro":3373,"▁come":3374,"schrif":3375,"ands":3376,"▁and,":3377,"▁Parlaments":3378,"earch":3379,"iation":3380,"▁refer":3381,"▁Ländern":3382,"▁Regierung":3383,"▁br":3384,"▁products":3385,"▁Sw":3386,"osition":3387,"▁writ":3388,"▁seinen":3389,"ests":3390,"▁Geschäf":3391,"▁Vol":3392,"rad":3393,"▁Rom":3394,"▁17":3395,"ains":3396,"ktor":3397,"kten":3398,"▁können,":3399,"ilfe":3400,"▁bar":3401,"üf":3402,"allen":3403,"▁Port":3404,"▁tre":3405,"▁They":3406,"iew":3407,"▁comb":3408,"wirk":3409,"▁Dar":3410,"▁Americ":3411,"man":3412,"▁Red":3413,"co":3414,"▁always":3415,"▁Ob":3416,"schein":3417,"▁komp":3418,"▁Besch":3419,"▁Bel":3420,"▁sens":3421,"▁Kolle":3422,"▁case":3423,"▁wäre":3424,"▁better":3425,"cell":3426,"▁Kol":3427,"▁net":3428,"▁start":3429,"▁United":3430,"ichterst":3431,"▁show":3432,"ustrie":3433,"▁akt":3434,"▁Beit":3435,"▁mult":3436,"ivil":3437,"▁why":3438,"ettbewer":3439,"voll":3440,"führung":3441,"kon":3442,"ling":3443,"▁geht":3444,"erstell":3445,"▁Nutz":3446,"entrum":3447,"▁Not":3448,"ialog":3449,"▁too":3450,"▁(A":3451,"▁glaub":3452,"fre":3453,"▁energy":3454,"▁complete":3455,"▁dank":3456,"wendung":3457,"▁gehör":3458,"arte":3459,"▁wicht":3460,"▁Unterstützung":3461,"▁rele":3462,"▁Umwelt":3463,"▁2010":3464,"▁2008":3465,"zü":3466,"▁hö":3467,"spro":3468,"bereich":3469,"ämp":3470,"rechte":3471,"▁hope":3472,"iod":3473,"▁result":3474,"▁fav":3475,"▁La":3476,"▁cho":3477,"▁letzten":3478,"-b":3479,"▁Community":3480,"sequ":3481,"atch":3482,"▁Energie":3483,"▁muß":3484,"iert,":3485,"less":3486,"▁issue":3487,"▁Kr":3488,"ikan":3489,"blick":3490,"▁Entscheid":3491,"▁measures":3492,"▁Bedeut":3493,"reg":3494,"obil":3495,"clus":3496,"▁using":3497,"ierungs":3498,"▁mov":3499,"▁50":3500,"undheit":3501,"▁Ko":3502,"▁consum":3503,"▁ble":3504,"▁reach":3505,"ising":3506,"▁legal":3507,"▁sing":3508,"▁Sk":3509,"▁entfern":3510,"▁law":3511,"▁sector":3512,"▁around":3513,"rän":3514,"ge,":3515,"▁13":3516,"igten":3517,"▁conne":3518,"▁Was":3519,"▁transport":3520,"ölk":3521,"▁event":3522,"▁current":3523,"▁Wel":3524,"▁Ser":3525,"abil":3526,"▁Lebens":3527,"load":3528,"▁deren":3529,"▁rep":3530,"-G":3531,"▁production":3532,"ucht":3533,"markt":3534,"▁What":3535,"pflich":3536,"▁vote":3537,"▁Gu":3538,"eite":3539,"▁welche":3540,"esellschaft":3541,"▁sein.":3542,"pecial":3543,"ets":3544,"▁USA":3545,"bild":3546,"ervor":3547,"ately":3548,"ged":3549,"iter":3550,"▁clos":3551,"▁inner":3552,"lungen":3553,"▁short":3554,"▁Ergeb":3555,"▁non":3556,"▁rapp":3557,"▁bel":3558,"▁Famil":3559,"▁rooms":3560,"▁Fun":3561,"▁tour":3562,"▁Hier":3563,"wards":3564,"▁Mrs":3565,"▁based":3566,"itäten":3567,"sk":3568,"▁whether":3569,"▁großen":3570,"▁Kunden":3571,"▁große":3572,"▁mor":3573,"▁individual":3574,"agen":3575,"altung":3576,"lich,":3577,"▁Situ":3578,"hof":3579,"▁less":3580,"▁lim":3581,"app":3582,"▁crit":3583,"▁diffic":3584,"▁centre":3585,"uten":3586,"▁extre":3587,"ünst":3588,"▁become":3589,"▁together":3590,"ctive":3591,"ites":3592,"▁When":3593,"ott":3594,"schaften":3595,"▁near":3596,"▁sl":3597,"▁Aber":3598,"▁These":3599,"▁another":3600,"▁1.":3601,"▁particularly":3602,"▁Fol":3603,"esen":3604,"▁government":3605,"eder":3606,"ice.":3607,"ategor":3608,"ferenz":3609,"▁International":3610,"▁dist":3611,"▁state":3612,"oten":3613,"▁Schutz":3614,"ibution":3615,"▁lea":3616,"▁24":3617,"-L":3618,"umen":3619,"▁research":3620,"kauf":3621,"▁trade":3622,"▁field":3623,"ros":3624,"▁Auch":3625,"▁zahl":3626,"▁industr":3627,"▁dabei":3628,"ße":3629,"upp":3630,"druck":3631,"▁Bus":3632,"▁Vertrag":3633,"ice,":3634,"-C":3635,"▁Bank":3636,"▁Restaur":3637,"▁him":3638,"ify":3639,"▁men":3640,"▁Kinder":3641,"▁100":3642,"aden":3643,"▁rapporte":3644,"▁care":3645,"▁working":3646,"▁Regel":3647,"▁Beispiel":3648,"▁bekann":3649,"aster":3650,"▁Tur":3651,"▁bene":3652,"▁Air":3653,"▁notwend":3654,"▁Berichterst":3655,"▁(S":3656,"▁join":3657,"▁Ben":3658,"▁km":3659,"▁call":3660,"▁met":3661,"▁dav":3662,"ern.":3663,"▁resolution":3664,"room":3665,"le.":3666,"▁hervor":3667,"ichten":3668,"werk":3669,"iar":3670,"ules":3671,"▁wurd":3672,"ined":3673,"ckt":3674,"▁2007":3675,"▁öffent":3676,"\".":3677,"astr":3678,"▁UN":3679,"▁organ":3680,"ikel":3681,"▁entsprech":3682,"▁visit":3683,"▁local":3684,"isher":3685,"arante":3686,"roll":3687,"▁Zahl":3688,"▁Recht":3689,"▁specific":3690,"▁friend":3691,"ender":3692,"▁Proble":3693,"▁darüber":3694,"ätze":3695,"▁erforder":3696,"▁Wirtschafts":3697,"ON":3698,"ique":3699,"▁company":3700,"igkeiten":3701,"wach":3702,"▁restaur":3703,"▁Stud":3704,"▁decision":3705,"vest":3706,"▁citizens":3707,"▁break":3708,"▁aff":3709,"▁San":3710,"alle":3711,"▁resul":3712,"hö":3713,"▁beach":3714,"▁subject":3715,"pecially":3716,"ural":3717,"▁book":3718,"▁ann":3719,"▁gegenüber":3720,"▁eben":3721,"▁schnell":3722,"▁jeder":3723,"▁address":3724,"▁hoff":3725,"ion.":3726,"ty":3727,"ording":3728,"▁Gä":3729,"▁tax":3730,"▁El":3731,"▁various":3732,"äuf":3733,"▁brauch":3734,"▁exist":3735,"▁cours":3736,"▁New":3737,"▁Fahr":3738,"▁enjoy":3739,"ength":3740,"▁run":3741,"gaben":3742,"▁Weg":3743,"fäh":3744,"lock":3745,"▁Viel":3746,"▁col":3747,"▁EUR":3748,"▁Lie":3749,"▁di":3750,"▁experience":3751,"▁gesam":3752,"gemein":3753,"▁however,":3754,"üt":3755,"iges":3756,"\",":3757,"▁Fort":3758,"▁ur":3759,"▁page":3760,"▁Präsident!":3761,"▁sowohl":3762,"▁step":3763,"▁Wahl":3764,"▁typ":3765,"▁Haushalts":3766,"▁old":3767,"hang":3768,"veral":3769,"▁Mark":3770,"▁Fragen":3771,"imate":3772,"▁bew":3773,"eign":3774,"50":3775,"▁basis":3776,"adies":3777,"▁guarante":3778,"schutz":3779,"▁weitere":3780,"▁profession":3781,"▁beh":3782,"▁aim":3783,"▁Mal":3784,"▁näch":3785,"til":3786,"▁Gar":3787,"ocument":3788,"▁difficult":3789,"ogen":3790,"ia.":3791,"raum":3792,"▁eigenen":3793,"▁third":3794,"▁Ende":3795,"▁occ":3796,"▁dort":3797,"▁Ihrer":3798,"▁natürlich":3799,"▁Stra":3800,"▁pack":3801,"heb":3802,"▁Preis":3803,"▁beaut":3804,"▁comfort":3805,"▁it.":3806,"▁really":3807,"use":3808,"▁meiner":3809,"▁budget":3810,"▁China":3811,"geord":3812,"ücks":3813,"▁deal":3814,"isation":3815,"text":3816,"▁sum":3817,"▁commit":3818,"▁speak":3819,"▁nie":3820,"▁arbeit":3821,"▁cooperation":3822,"▁politischen":3823,"▁Haupt":3824,"▁klar":3825,"wand":3826,"▁Pre":3827,"enten":3828,"▁effort":3829,"asser":3830,"▁distr":3831,"▁innov":3832,"▁Park":3833,"üd":3834,"▁prior":3835,"▁month":3836,"ingungen":3837,"isches":3838,"▁Geschäfts":3839,"▁staff":3840,"angen":3841,"eten":3842,"spl":3843,"▁needs":3844,"▁cris":3845,"▁programm":3846,"▁account":3847,"▁gent":3848,"▁period":3849,"▁Deutsch":3850,"uc":3851,"▁erfolg":3852,"▁Gegen":3853,"▁though":3854,"chan":3855,"isen":3856,"▁Forsch":3857,"▁tot":3858,"geleg":3859,"▁teil":3860,"i.":3861,"▁origin":3862,"30":3863,"▁Mehr":3864,"ungen.":3865,"cellent":3866,"▁proced":3867,"▁mot":3868,"ünft":3869,"ifiz":3870,"▁verschiedenen":3871,"▁rapporteur":3872,"▁11":3873,"▁wirklich":3874,"▁Tour":3875,"ograph":3876,"▁nam":3877,"▁food":3878,"-V":3879,"▁hoch":3880,"gabe":3881,"▁top":3882,"▁innerhalb":3883,"zuf":3884,"▁nor":3885,"▁besonders":3886,"ly.":3887,"ober":3888,"▁Berichterstatter":3889,"arn":3890,"▁Ausschuss":3891,"▁especially":3892,"▁negot":3893,"▁create":3894,"▁daher":3895,"genommen":3896,"AR":3897,"el,":3898,"lich.":3899,"▁problems":3900,"▁Zwe":3901,"oment":3902,"▁Minister":3903,"▁plan":3904,"▁Treat":3905,"▁turn":3906,"by":3907,"▁Alle":3908,"c.":3909,"ig,":3910,"▁private":3911,"stoff":3912,"▁water":3913,"▁Fest":3914,"▁Rolle":3915,"inter":3916,"ton":3917,"ension":3918,"▁perform":3919,"istic":3920,"-H":3921,"▁treat":3922,"▁press":3923,"IT":3924,"▁approach":3925,"▁personal":3926,"▁vielen":3927,"▁Jan":3928,"yl":3929,"▁betr":3930,"▁close":3931,"▁Lin":3932,"▁million":3933,"▁Natur":3934,"▁zwar":3935,"▁verwend":3936,"▁gener":3937,"▁soc":3938,"uter":3939,"duc":3940,"oor":3941,"ec":3942,"▁terms":3943,"▁reform":3944,"▁prop":3945,"▁Wettbewer":3946,"▁favour":3947,"▁Seite":3948,"▁enter":3949,"▁dra":3950,"olf":3951,"asse":3952,"▁among":3953,"▁(P":3954,"▁job":3955,"ht.":3956,"▁Kollegen":3957,"hmen":3958,"▁internationalen":3959,"row":3960,"▁ihnen":3961,"iol":3962,"▁itself":3963,"zip":3964,"▁someth":3965,"eiten":3966,"▁Terr":3967,"▁langu":3968,"▁ess":3969,"ugen":3970,"▁Kolleg":3971,"rieden":3972,"▁Gru":3973,"▁initi":3974,"▁several":3975,"bene":3976,"▁general":3977,"▁Dire":3978,"▁struct":3979,"glichen":3980,"ival":3981,"▁doub":3982,"▁Wind":3983,"▁Chr":3984,"▁install":3985,"▁Afr":3986,"▁resour":3987,"▁material":3988,"ination":3989,"imal":3990,"leb":3991,"ature":3992,"mework":3993,"gen,":3994,"▁Disk":3995,"▁Richtlinie":3996,"ts.":3997,"▁document":3998,"tember":3999,"▁town":4000,"▁direkt":4001,"▁role":4002,"▁increas":4003,"▁Software":4004,"▁Op":4005,"▁webs":4006,"ipt":4007,"▁Verbrauch":4008,"▁Ihren":4009,"ritte":4010,"uth":4011,"▁regul":4012,"▁natur":4013,"ände":4014,"partment":4015,"▁Uhr":4016,"▁No":4017,"▁enc":4018,"▁dür":4019,"▁besteht":4020,"▁Woch":4021,"▁hinaus":4022,"▁gl":4023,"▁let":4024,"▁inc":4025,"▁pat":4026,"wh":4027,"▁single":4028,"▁port":4029,"ksam":4030,"▁Strateg":4031,"wär":4032,"▁Thema":4033,"▁mar":4034,"ünf":4035,"cher":4036,"eg":4037,"mos":4038,"▁automat":4039,"oren":4040,"▁davon":4041,"haus":4042,"▁whole":4043,"dings":4044,"▁introdu":4045,"führt":4046,"iety":4047,"▁(C":4048,"▁gewähr":4049,"▁\"S":4050,"▁aufge":4051,"ived":4052,"▁Kü":4053,"▁she":4054,"▁excellent":4055,"▁progress":4056,"▁away":4057,"bet":4058,"▁course":4059,"amt":4060,"▁serious":4061,"▁alles":4062,"▁peace":4063,"▁Zukunft":4064,"-in":4065,"d.":4066,"▁lo":4067,"IS":4068,"▁Union.":4069,"▁kind":4070,"ches":4071,"▁beginn":4072,"ts,":4073,"▁creat":4074,"redit":4075,"▁opin":4076,"▁mean":4077,"nehmer":4078,"▁gentlem":4079,"▁something":4080,"ards":4081,"▁wurde,":4082,"zeichnet":4083,"▁management":4084,"lik":4085,"gric":4086,"▁sup":4087,"▁2000":4088,"▁function":4089,"▁konn":4090,"ennt":4091,"ably":4092,"▁Fisch":4093,"uellen":4094,"▁Seiten":4095,"▁following":4096,"lauf":4097,"hens":4098,"▁understand":4099,"ittle":4100,"▁tro":4101,"▁Weise":4102,"▁list":4103,"▁making":4104,"ima":4105,"▁particip":4106,"wä":4107,"affen":4108,"ations.":4109,"thing":4110,"-1":4111,"▁ermöglich":4112,"▁steht":4113,"▁Transp":4114,"uchen":4115,"▁Berlin":4116,"ity.":4117,"▁Emp":4118,"fehl":4119,"▁crisis":4120,"▁House":4121,"though":4122,"▁europäische":4123,"cel":4124,"▁going":4125,"▁ans":4126,"▁contact":4127,"▁Frauen":4128,"▁accept":4129,"▁forward":4130,"▁waren":4131,"▁anal":4132,"▁benef":4133,"▁sett":4134,"▁Frank":4135,"produ":4136,"▁World":4137,"▁mone":4138,"▁extrem":4139,"ners":4140,"▁My":4141,"▁Gesundheit":4142,"▁gra":4143,"▁erste":4144,"▁members":4145,"▁Probleme":4146,"▁once":4147,"▁software":4148,"▁gentlemen,":4149,"▁stark":4150,"lag":4151,"▁Rep":4152,"▁range":4153,"▁towards":4154,"legenheit":4155,"ache":4156,"▁bal":4157,"ca":4158,"▁wurde.":4159,"▁befindet":4160,"▁198":4161,"▁express":4162,"▁genau":4163,"▁Univers":4164,"ody":4165,"uh":4166,"ury":4167,"▁absol":4168,"▁don":4169,"ots":4170,"▁einzel":4171,"▁Invest":4172,"rieb":4173,"▁Million":4174,"▁recog":4175,"▁dest":4176,"▁continue":4177,"▁mention":4178,"CH":4179,"indung":4180,"▁Zusammenhang":4181,"▁Gleich":4182,"cken":4183,"▁walk":4184,"▁issu":4185,"-0":4186,"ologie":4187,"▁hät":4188,"▁post":4189,"ference":4190,"▁Abgeord":4191,"▁communic":4192,"rechen":4193,"▁feel":4194,"▁ident":4195,"rael":4196,"▁(D":4197,"▁Car":4198,"▁often":4199,"itäts":4200,"▁Nov":4201,"▁until":4202,"omb":4203,"▁land":4204,"▁Pe":4205,"▁milit":4206,"asst":4207,"▁Kar":4208,"emp":4209,"▁unserem":4210,"▁Gäste":4211,"gän":4212,"▁Madam":4213,"yr":4214,"▁App":4215,"halten.":4216,"outh":4217,"▁time,":4218,"▁week":4219,"2.":4220,"wirtschaft":4221,"▁Artikel":4222,"▁nutz":4223,"armon":4224,"▁beiden":4225,"▁National":4226,"▁aid":4227,"stum":4228,"uff":4229,"▁ant":4230,"sprache":4231,"▁defin":4232,"▁Rück":4233,"▁finanz":4234,"fect":4235,"usätz":4236,"uell":4237,"▁2.":4238,"as,":4239,"▁strong":4240,"▁2006":4241,"ype":4242,"▁sagen,":4243,"▁Do":4244,"▁Entschließ":4245,"vent":4246,"tract":4247,"▁Span":4248,"▁Bedeutung":4249,"▁Can":4250,"▁Kultur":4251,"ächst":4252,"▁Met":4253,"OR":4254,"ym":4255,"stimmung":4256,"onn":4257,"idence":4258,"ences":4259,"▁bieten":4260,"isions":4261,"▁weltw":4262,"leicht":4263,"ment.":4264,"▁opportunity":4265,"zimmer":4266,"plan":4267,"▁little":4268,"ativen":4269,"ally,":4270,"bei":4271,"ußen":4272,"▁Verantwort":4273,"-f":4274,"ment,":4275,"▁Jul":4276,"▁Fil":4277,"▁rather":4278,"▁keep":4279,"▁Demokrat":4280,"▁bz":4281,"ars":4282,"▁growth":4283,"▁Sep":4284,"▁stehen":4285,"ika":4286,"r.":4287,"▁activities":4288,"▁mind":4289,"schriften":4290,"imum":4291,"ij":4292,"half":4293,"ocus":4294,"▁hard":4295,"full":4296,"▁Dieses":4297,"uft":4298,"erien":4299,"aps":4300,"ity,":4301,"▁Bas":4302,"▁Fraktion":4303,"edom":4304,"▁check":4305,"pekt":4306,"▁ve":4307,"▁Deutschland":4308,"weil":4309,"▁quite":4310,"go":4311,"▁il":4312,"mäß":4313,"▁Mo":4314,"▁Weit":4315,"▁life":4316,"▁Union,":4317,"▁seem":4318,"▁fast":4319,