{"<unk>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"":95,"":96,"":97,"":98,"":99,"":100,"":101,"":102,"":103,"":104,"":105,"":106,"":107,"":108,"":109,"":110,"":111,"":112,"":113,"":114,"":115,"":116,"¡":117,"¢":118,"£":119,"¤":120,"¥":121,"¦":122,"§":123,"©":124,"«":125,"¬":126,"­":127,"®":128,"°":129,"±":130,"¶":131,"·":132,"»":133,"¿":134,"À":135,"Á":136,"Â":137,"Ã":138,"Ä":139,"Å":140,"Æ":141,"Ç":142,"È":143,"É":144,"Ê":145,"Ë":146,"Ì":147,"Í":148,"Î":149,"Ï":150,"Ð":151,"Ñ":152,"Ò":153,"Ó":154,"Ô":155,"Õ":156,"Ö":157,"×":158,"Ø":159,"Ù":160,"Ú":161,"Û":162,"Ü":163,"Ý":164,"Þ":165,"ß":166,"à":167,"á":168,"â":169,"ã":170,"ä":171,"å":172,"æ":173,"ç":174,"è":175,"é":176,"ê":177,"ë":178,"ì":179,"í":180,"î":181,"ï":182,"ð":183,"ñ":184,"ò":185,"ó":186,"ô":187,"õ":188,"ö":189,"÷":190,"ø":191,"ù":192,"ú":193,"û":194,"ü":195,"ý":196,"þ":197,"ÿ":198,"Ā":199,"ā":200,"Ă":201,"ă":202,"Ą":203,"ą":204,"Ć":205,"ć":206,"Č":207,"č":208,"Ď":209,"ď":210,"Đ":211,"đ":212,"ē":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"ĝ":221,"Ğ":222,"ğ":223,"ġ":224,"ģ":225,"ħ":226,"ĩ":227,"Ī":228,"ī":229,"Į":230,"į":231,"İ":232,"ı":233,"ķ":234,"Ĺ":235,"ĺ":236,"ļ":237,"Ľ":238,"ľ":239,"Ł":240,"ł":241,"Ń":242,"ń":243,"ņ":244,"Ň":245,"ň":246,"Ō":247,"ō":248,"ŏ":249,"Ő":250,"ő":251,"Œ":252,"œ":253,"ŕ":254,"Ř":255,"ř":256,"Ś":257,"ś":258,"Ş":259,"ş":260,"Š":261,"š":262,"Ţ":263,"ţ":264,"ť":265,"Ū":266,"ū":267,"ŭ":268,"Ů":269,"ů":270,"Ű":271,"ű":272,"Ų":273,"ų":274,"Ÿ":275,"ź":276,"Ż":277,"ż":278,"Ž":279,"ž":280,"ƒ":281,"ơ":282,"ư":283,"ǎ":284,"ǐ":285,"ǔ":286,"ș":287,"ț":288,"ɐ":289,"ɑ":290,"ɔ":291,"ə":292,"ɛ":293,"ɪ":294,"ɾ":295,"ʃ":296,"ʒ":297,"ʿ":298,"ˆ":299,"ˈ":300,"ˌ":301,"ː":302,"́":303,"̃":304,"̄":305,"̇":306,"̈":307,"̊":308,"̋":309,"̍":310,"̤":311,"̧":312,"̨":313,"Ά":314,"Α":315,"Β":316,"Γ":317,"Δ":318,"Ε":319,"Η":320,"Θ":321,"Ι":322,"Κ":323,"Λ":324,"Μ":325,"Ν":326,"Ο":327,"Π":328,"Ρ":329,"Σ":330,"Τ":331,"Υ":332,"Φ":333,"Χ":334,"Ω":335,"ά":336,"έ":337,"ή":338,"ί":339,"α":340,"β":341,"γ":342,"δ":343,"ε":344,"ζ":345,"η":346,"θ":347,"ι":348,"κ":349,"λ":350,"μ":351,"ν":352,"ξ":353,"ο":354,"π":355,"ρ":356,"ς":357,"σ":358,"τ":359,"υ":360,"φ":361,"χ":362,"ψ":363,"ω":364,"ϋ":365,"ό":366,"ύ":367,"ώ":368,"Ё":369,"Ђ":370,"Ѓ":371,"Є":372,"І":373,"Ї":374,"Ј":375,"Љ":376,"Њ":377,"Ћ":378,"Ќ":379,"Ў":380,"Џ":381,"А":382,"Б":383,"В":384,"Г":385,"Д":386,"Е":387,"Ж":388,"З":389,"И":390,"Й":391,"К":392,"Л":393,"М":394,"Н":395,"О":396,"П":397,"Р":398,"С":399,"Т":400,"У":401,"Ф":402,"Х":403,"Ц":404,"Ч":405,"Ш":406,"Ы":407,"Ь":408,"Э":409,"Ю":410,"Я":411,"а":412,"б":413,"в":414,"г":415,"д":416,"е":417,"ж":418,"з":419,"и":420,"й":421,"к":422,"л":423,"м":424,"н":425,"о":426,"п":427,"р":428,"с":429,"т":430,"у":431,"ф":432,"х":433,"ц":434,"ч":435,"ш":436,"щ":437,"ъ":438,"ы":439,"ь":440,"э":441,"ю":442,"я":443,"ё":444,"ѓ":445,"є":446,"ѕ":447,"і":448,"ї":449,"ј":450,"љ":451,"њ":452,"ћ":453,"ќ":454,"ў":455,"џ":456,"Ґ":457,"ґ":458,"ғ":459,"қ":460,"ң":461,"ү":462,"ұ":463,"һ":464,"ә":465,"ֳ":466,"ִ":467,"ַ":468,"ָ":469,"ּ":470,"ֿ":471,"א":472,"ב":473,"ג":474,"ד":475,"ה":476,"ו":477,"ז":478,"ח":479,"ט":480,"י":481,"כ":482,"ל":483,"ם":484,"מ":485,"ן":486,"נ":487,"ס":488,"ע":489,"פ":490,"צ":491,"ק":492,"ר":493,"ש":494,"ת":495,"،":496,"ء":497,"آ":498,"أ":499,"إ":500,"ا":501,"ب":502,"ة":503,"ت":504,"ث":505,"ج":506,"ح":507,"خ":508,"د":509,"ذ":510,"ر":511,"ز":512,"س":513,"ش":514,"ص":515,"ض":516,"ط":517,"ع":518,"غ":519,"ف":520,"ق":521,"ك":522,"ل":523,"م":524,"ن":525,"ه":526,"و":527,"ى":528,"ي":529,"ً":530,"َ":531,"ُ":532,"ِ":533,"ّ":534,"ْ":535,"ک":536,"ی":537,"۰":538,"۱":539,"۲":540,"क":541,"त":542,"न":543,"प":544,"म":545,"य":546,"र":547,"ल":548,"स":549,"ह":550,"ा":551,"ि":552,"ु":553,"े":554,"्":555,"র":556,"্":557,"்":558,"ก":559,"ข":560,"ค":561,"ง":562,"จ":563,"ช":564,"ณ":565,"ด":566,"ต":567,"ถ":568,"ท":569,"ธ":570,"น":571,"บ":572,"ป":573,"ผ":574,"พ":575,"ม":576,"ย":577,"ร":578,"ล":579,"ว":580,"ศ":581,"ส":582,"ห":583,"อ":584,"ะ":585,"ั":586,"า":587,"ิ":588,"ี":589,"ึ":590,"ื":591,"ุ":592,"ู":593,"เ":594,"แ":595,"โ":596,"ใ":597,"ไ":598,"ๆ":599,"็":600,"่":601,"้":602,"์":603,"ํ":604,"ა":605,"ბ":606,"გ":607,"დ":608,"ე":609,"ვ":610,"ი":611,"ლ":612,"მ":613,"ნ":614,"ო":615,"რ":616,"ს":617,"ტ":618,"შ":619,"ዓ":620,"ḥ":621,"ṭ":622,"ṳ":623,"ạ":624,"ả":625,"ế":626,"ề":627,"ệ":628,"ố":629,"ồ":630,"ộ":631,"ớ":632,"ờ":633,"ữ":634,"​":635,"‌":636,"‎":637,"‏":638,"‐":639,"–":640,"—":641,"―":642,"‘":643,"’":644,"‚":645,"‛":646,"“":647,"”":648,"„":649,"‟":650,"†":651,"‡":652,"•":653,"‬":654,"‭":655,"‰":656,"′":657,"‹":658,"›":659,"※":660,"⁄":661,"€":662,"←":663,"↑":664,"→":665,"⇒":666,"⇢":667,"−":668,"√":669,"∞":670,"≈":671,"≤":672,"≥":673,"≪":674,"≫":675,"─":676,"│":677,"╚":678,"╩":679,"▁":680,"▒":681,"■":682,"▪":683,"►":684,"◆":685,"◊":686,"○":687,"◎":688,"●":689,"★":690,"☆":691,"♣":692,"♥":693,"♦":694,"♪":695,"、":696,"。":697,"「":698,"」":699,"『":700,"』":701,"【":702,"】":703,"あ":704,"い":705,"う":706,"え":707,"お":708,"か":709,"が":710,"き":711,"く":712,"け":713,"こ":714,"さ":715,"し":716,"じ":717,"す":718,"せ":719,"た":720,"だ":721,"ち":722,"っ":723,"つ":724,"て":725,"で":726,"と":727,"な":728,"に":729,"の":730,"は":731,"ば":732,"ま":733,"み":734,"め":735,"も":736,"よ":737,"ら":738,"り":739,"る":740,"れ":741,"を":742,"ん":743,"ア":744,"イ":745,"オ":746,"カ":747,"コ":748,"ジ":749,"ス":750,"タ":751,"ッ":752,"テ":753,"ト":754,"ナ":755,"バ":756,"フ":757,"マ":758,"メ":759,"ラ":760,"リ":761,"ル":762,"レ":763,"ン":764,"・":765,"ー":766,"一":767,"三":768,"上":769,"下":770,"不":771,"东":772,"中":773,"为":774,"乐":775,"也":776,"了":777,"事":778,"二":779,"五":780,"亚":781,"交":782,"产":783,"京":784,"人":785,"仁":786,"以":787,"会":788,"伦":789,"但":790,"体":791,"元":792,"克":793,"免":794,"入":795,"全":796,"八":797,"内":798,"农":799,"出":800,"分":801,"切":802,"刘":803,"到":804,"前":805,"加":806,"动":807,"北":808,"区":809,"匿":810,"十":811,"南":812,"博":813,"厂":814,"原":815,"去":816,"参":817,"发":818,"取":819,"口":820,"可":821,"台":822,"司":823,"合":824,"吉":825,"名":826,"吗":827,"和":828,"品":829,"啦":830,"国":831,"图":832,"國":833,"土":834,"在":835,"地":836,"场":837,"城":838,"增":839,"士":840,"多":841,"大":842,"天":843,"套":844,"女":845,"如":846,"娱":847,"婷":848,"子":849,"字":850,"学":851,"安":852,"定":853,"家":854,"寺":855,"寿":856,"小":857,"少":858,"就":859,"山":860,"岛":861,"島":862,"州":863,"工":864,"市":865,"常":866,"平":867,"年":868,"应":869,"式":870,"引":871,"当":872,"影":873,"得":874,"心":875,"思":876,"性":877,"情":878,"愛":879,"成":880,"我":881,"手":882,"文":883,"料":884,"新":885,"方":886,"日":887,"明":888,"易":889,"是":890,"更":891,"最":892,"月":893,"有":894,"木":895,"本":896,"机":897,"李":898,"来":899,"杨":900,"東":901,"松":902,"林":903,"核":904,"楽":905,"模":906,"正":907,"武":908,"比":909,"民":910,"水":911,"江":912,"法":913,"洲":914,"海":915,"淫":916,"清":917,"漢":918,"爱":919,"片":920,"物":921,"王":922,"球":923,"理":924,"生":925,"用":926,"田":927,"电":928,"白":929,"的":930,"直":931,"相":932,"知":933,"石":934,"社":935,"神":936,"禅":937,"种":938,"科":939,"空":940,"站":941,"简":942,"管":943,"网":944,"美":945,"而":946,"能":947,"自":948,"舞":949,"色":950,"艳":951,"茶":952,"行":953,"西":954,"見":955,"见":956,"言":957,"語":958,"论":959,"语":960,"赌":961,"越":962,"路":963,"载":964,"迅":965,"过":966,"运":967,"这":968,"通":969,"道":970,"都":971,"酒":972,"里":973,"重":974,"量":975,"金":976,"问":977,"雄":978,"雷":979,"青":980,"面":981,"音":982,"頂":983,"顶":984,"颖":985,"题":986,"風":987,"食":988,"馬":989,"高":990,"국":991,"년":992,"어":993,"한":994,"":995,"":996,"":997,"":998,"﻿":999,"�":1000,"en":1001,"er":1002,"in":1003,"▁a":1004,"▁t":1005,"▁d":1006,"ch":1007,"es":1008,"on":1009,"▁th":1010,"un":1011,"it":1012,"is":1013,"▁s":1014,"▁w":1015,"at":1016,"ie":1017,"or":1018,"an":1019,"▁the":1020,"re":1021,"▁b":1022,"▁o":1023,"al":1024,"ar":1025,"▁in":1026,"▁f":1027,"ich":1028,"▁m":1029,"te":1030,"ion":1031,"▁e":1032,"▁an":1033,"ur":1034,"as":1035,"le":1036,"▁p":1037,"▁c":1038,"▁un":1039,"▁h":1040,"us":1041,"▁S":1042,"ent":1043,"ge":1044,"▁of":1045,"ro":1046,"▁n":1047,"▁v":1048,"ing":1049,"ung":1050,"▁and":1051,"▁to":1052,"▁A":1053,"ll":1054,"ed":1055,"▁die":1056,"om":1057,"▁der":1058,"▁und":1059,"▁E":1060,"▁I":1061,"ig":1062,"st":1063,"ic":1064,"▁be":1065,"▁M":1066,"▁is":1067,"▁D":1068,"▁T":1069,"▁ein":1070,"▁B":1071,"▁P":1072,"ir":1073,"▁z":1074,"im":1075,"▁g":1076,"el":1077,"ut":1078,"ra":1079,"ter":1080,"em":1081,"il":1082,"en,":1083,"▁W":1084,"et":1085,"ol":1086,"ation":1087,"der":1088,"eit":1089,"▁F":1090,"▁l":1091,"am":1092,"▁re":1093,"▁G":1094,"ten":1095,"hr":1096,"ies":1097,"um":1098,"op":1099,"▁K":1100,"ct":1101,"▁H":1102,"id":1103,"sch":1104,"▁R":1105,"ul":1106,"▁k":1107,"uf":1108,"▁C":1109,"ber":1110,"iv":1111,"en.":1112,"lich":1113,"▁V":1114,"▁for":1115,"ab":1116,"ot":1117,"ür":1118,"isch":1119,"icht":1120,"ier":1121,"end":1122,"▁Th":1123,"▁on":1124,"▁das":1125,"▁zu":1126,"▁L":1127,"and":1128,"ere":1129,"▁den":1130,"ly":1131,"est":1132,"ess":1133,"▁that":1134,"os":1135,"▁U":1136,"ce":1137,"omm":1138,"ein":1139,"ers":1140,"▁pro":1141,"▁al":1142,"ow":1143,"▁wh":1144,"ach":1145,"▁von":1146,"▁r":1147,"ort":1148,"▁ge":1149,"▁im":1150,"uch":1151,"ad":1152,"▁st":1153,"ith":1154,"▁y":1155,"▁In":1156,"▁wir":1157,"kt":1158,"▁N":1159,"if":1160,"▁con":1161,"ind":1162,"▁ist":1163,"gen":1164,"▁ver":1165,"▁er":1166,"ver":1167,"▁with":1168,"▁auf":1169,"▁we":1170,"▁für":1171,"urop":1172,"ay":1173,"ill":1174,"▁des":1175,"▁it":1176,"ve":1177,"▁mit":1178,"▁are":1179,"ts":1180,"▁Z":1181,"▁1":1182,"▁as":1183,"ck":1184,"▁so":1185,"▁(":1186,"▁de":1187,"den":1188,"▁The":1189,"de":1190,"▁ne":1191,"iss":1192,"▁yo":1193,"▁dies":1194,"▁St":1195,"af":1196,"▁Europ":1197,"pp":1198,"ate":1199,"ment":1200,"t,":1201,"ik":1202,"th":1203,"▁se":1204,"qu":1205,"▁2":1206,"ist":1207,"00":1208,"▁Un":1209,"e,":1210,"ag":1211,"ischen":1212,"ib":1213,"▁Ver":1214,"s,":1215,"▁als":1216,"ak":1217,"▁eine":1218,"ust":1219,"▁ex":1220,"t.":1221,"▁dem":1222,"for":1223,"ah":1224,"▁this":1225,"ity":1226,"▁O":1227,"ug":1228,"s.":1229,"und":1230,"▁ha":1231,"ial":1232,"▁An":1233,"▁Sie":1234,"ant":1235,"▁j":1236,"▁or":1237,"ann":1238,"▁nicht":1239,"▁J":1240,"▁wer":1241,"art":1242,"▁co":1243,"ungen":1244,"ne":1245,"▁not":1246,"ive":1247,"über":1248,"ste":1249,"pe":1250,"▁-":1251,"▁sich":1252,"än":1253,"▁all":1254,"▁le":1255,"ub":1256,"ff":1257,"ien":1258,"tel":1259,"la":1260,"▁Re":1261,"▁by":1262,"we":1263,"rom":1264,"▁have":1265,"ens":1266,"▁dass":1267,"igh":1268,"▁at":1269,"▁es":1270,"ain":1271,"▁aus":1272,"ass":1273,"all":1274,"uld":1275,"ern":1276,"▁Die":1277,"▁you":1278,"▁sh":1279,"men":1280,"up":1281,"od":1282,"▁will":1283,"sp":1284,"▁ab":1285,"omp":1286,"iel":1287,"▁über":1288,"aus":1289,"▁uns":1290,"ure":1291,"nen":1292,"▁Pr":1293,"age":1294,"▁which":1295,"▁me":1296,"ission":1297,"ted":1298,"▁was":1299,"ze":1300,"ran":1301,"▁auch":1302,"▁Sch":1303,"lie":1304,"igen":1305,"▁from":1306,"ahr":1307,"hal":1308,"ard":1309,"ungs":1310,"du":1311,"och":1312,"▁um":1313,"▁Be":1314,"e.":1315,"ould":1316,"▁sind":1317,"▁sch":1318,"▁We":1319,"▁us":1320,"tern":1321,"tr":1322,"ommission":1323,"▁Pro":1324,"..":1325,"og":1326,"▁ch":1327,"▁i":1328,"ident":1329,"▁pr":1330,"▁Europe":1331,"▁ent":1332,"▁vor":1333,"▁wird":1334,"▁En":1335,"fer":1336,"▁has":1337,"esch":1338,"▁hab":1339,"ang":1340,"schaf":1341,"iz":1342,"ip":1343,"ction":1344,"mer":1345,"port":1346,"enn":1347,"ön":1348,"▁wor":1349,"ition":1350,"ss":1351,"ud":1352,"gr":1353,"▁res":1354,"oc":1355,"ous":1356,"▁en":1357,"▁Er":1358,"ick":1359,"uss":1360,"ok":1361,"▁Par":1362,"▁wie":1363,"▁da":1364,"ische":1365,"ue":1366,"our":1367,"tz":1368,"▁he":1369,"urch":1370,"err":1371,"▁can":1372,"form":1373,"▁man":1374,"etz":1375,"able":1376,"▁am":1377,"ige":1378,"ft":1379,"ire":1380,"keit":1381,"▁hat":1382,"▁Ein":1383,"▁ich":1384,"▁sein":1385,"▁comp":1386,"ap":1387,"▁Ar":1388,"ost":1389,"ben":1390,"▁oder":1391,"ament":1392,"▁our":1393,"ast":1394,"ia":1395,"otel":1396,"cc":1397,"erv":1398,"▁zur":1399,"pr":1400,"▁also":1401,"beit":1402,"▁European":1403,"ise":1404,"be":1405,"me":1406,"▁sie":1407,"ome":1408,"▁\"":1409,"▁Mit":1410,"ru":1411,"ational":1412,"ical":1413,"heit":1414,"ult":1415,"oll":1416,"▁ad":1417,"ish":1418,"▁Aus":1419,"ert":1420,"lo":1421,"ated":1422,"es,":1423,"ore":1424,"ese":1425,"are":1426,"out":1427,"▁werden":1428,"dern":1429,"▁einer":1430,"▁kön":1431,"ide":1432,"▁do":1433,"olit":1434,"rit":1435,"lichen":1436,"ine":1437,"he":1438,"ord":1439,"tell":1440,"hl":1441,"ther":1442,"▁Wir":1443,"▁200":1444,"▁Ge":1445,"ark":1446,"fü":1447,"▁unter":1448,"ect":1449,"es.":1450,"▁werd":1451,"ün":1452,"pt":1453,"her":1454,"▁Parl":1455,"'s":1456,"ign":1457,"ät":1458,"▁nach":1459,"▁qu":1460,"ac":1461,"▁einen":1462,"är":1463,"▁Union":1464,"▁bei":1465,"▁your":1466,"hen":1467,"▁its":1468,"vel":1469,"▁part":1470,"oun":1471,"tra":1472,"▁te":1473,"▁Das":1474,"ear":1475,"ution":1476,"▁ag":1477,"▁reg":1478,"tw":1479,"ations":1480,"▁durch":1481,"▁gro":1482,"▁Fra":1483,"ank":1484,"ian":1485,"aten":1486,"au":1487,"ake":1488,"▁Ber":1489,"se":1490,"enden":1491,"schaft":1492,"yste":1493,"▁su":1494,"▁sp":1495,"▁but":1496,"ugh":1497,"▁It":1498,"ary":1499,"▁wur":1500,"ember":1501,"▁go":1502,"▁ro":1503,"glich":1504,"ger":1505,"▁Ab":1506,"cial":1507,"▁Ich":1508,"▁Vor":1509,"äs":1510,"▁there":1511,"lem":1512,"ice":1513,"▁Mr":1514,"ight":1515,"per":1516,"ute":1517,"▁3":1518,"con":1519,"▁app":1520,"▁Herr":1521,"ör":1522,"hre":1523,"anz":1524,"▁Commission":1525,"▁dar":1526,"▁EU":1527,"imm":1528,"▁tra":1529,"ual":1530,"▁war":1531,"rie":1532,"▁19":1533,"cl":1534,"ose":1535,"▁would":1536,"▁spe":1537,"▁mö":1538,"geb":1539,"ance":1540,"▁–":1541,"ail":1542,"▁zum":1543,"ov":1544,"▁their":1545,"ite":1546,"ile":1547,"reat":1548,"chte":1549,"erm":1550,"ystem":1551,"▁einem":1552,"cht":1553,"mp":1554,"hn":1555,"eren":1556,"▁gen":1557,"▁cont":1558,"▁bes":1559,"liche":1560,"ild":1561,"ram":1562,"▁been":1563,"y,":1564,"uß":1565,"chn":1566,"▁Al":1567,"ong":1568,"leg":1569,"▁more":1570,"▁Europä":1571,"▁ar":1572,"ktion":1573,"utz":1574,"▁Te":1575,"▁kann":1576,"▁This":1577,"ück":1578,"▁De":1579,"ack":1580,"act":1581,"▁diese":1582,"üss":1583,"▁Le":1584,"▁acc":1585,"▁nur":1586,"▁dis":1587,"oss":1588,"▁comm":1589,"▁coun":1590,"▁Ch":1591,"▁Unter":1592,"ates":1593,"▁Sp":1594,"ont":1595,"wer":1596,"ob":1597,"▁Auf":1598,"▁should":1599,"▁.":1600,"▁Gr":1601,"ame":1602,"▁pl":1603,"▁bet":1604,"ahl":1605,"▁Hotel":1606,"▁work":1607,"ierung":1608,"▁one":1609,"▁haben":1610,"▁tim":1611,"land":1612,"lic":1613,"▁,":1614,"▁new":1615,"elt":1616,"▁Der":1617,"sten":1618,"y.":1619,"er,":1620,"ende":1621,"▁up":1622,"äsident":1623,"▁cl":1624,"ges":1625,"▁Se":1626,"eine":1627,"auf":1628,"zu":1629,"iert":1630,"▁soll":1631,"gan":1632,"▁For":1633,"ike":1634,"▁Jahr":1635,"▁out":1636,"▁dieser":1637,"▁ob":1638,"av":1639,"che":1640,"igkeit":1641,"▁Pres":1642,"ase":1643,"to":1644,"▁Kommission":1645,"ld":1646,"▁jed":1647,"ähr":1648,"reich":1649,"a,":1650,"▁pre":1651,"▁countr":1652,"gram":1653,"▁Dies":1654,"▁ind":1655,"▁very":1656,"bar":1657,"▁Es":1658,"ree":1659,"▁per":1660,"▁inter":1661,"▁zw":1662,"▁who":1663,"▁other":1664,"▁daß":1665,"▁noch":1666,"neh":1667,"▁produ":1668,"ities":1669,"▁must":1670,"formation":1671,"ner":1672,"ten.":1673,"▁ihr":1674,"ink":1675,"...":1676,"one":1677,"▁ev":1678,"▁ste":1679,"▁pe":1680,"▁they":1681,"▁weit":1682,"dition":1683,"▁need":1684,"▁off":1685,"gel":1686,"pro":1687,"tet":1688,"pl":1689,"▁wurde":1690,"wo":1691,"ient":1692,"rat":1693,"▁werden.":1694,"llen":1695,"▁no":1696,"▁ber":1697,"ons":1698,"enz":1699,"▁mehr":1700,"ions":1701,"▁intern":1702,"▁only":1703,"▁year":1704,"▁fe":1705,"▁President":1706,"▁bec":1707,"▁supp":1708,"▁cons":1709,"▁Präsident":1710,"ement":1711,"▁str":1712,"▁aber":1713,"mit":1714,"olog":1715,"▁find":1716,"ade":1717,"▁5":1718,"▁Um":1719,"glie":1720,"oin":1721,"ely":1722,"lin":1723,"▁wenn":1724,"▁about":1725,"▁like":1726,"▁polit":1727,"teil":1728,"schl":1729,"ke":1730,"▁4":1731,"pos":1732,"▁könn":1733,"ater":1734,"ible":1735,"ence":1736,"entr":1737,"chen":1738,"▁any":1739,"ious":1740,"ht":1741,"▁müss":1742,"ced":1743,"▁Y":1744,"leich":1745,"▁sehr":1746,"▁prov":1747,").":1748,"ange":1749,"▁ges":1750,"▁Reg":1751,"velop":1752,"gt":1753,"▁tran":1754,"ung,":1755,"alt":1756,"ally":1757,"wend":1758,"▁unser":1759,"nah":1760,"blem":1761,"▁eff":1762,"cess":1763,"amp":1764,"fe":1765,"olle":1766,"ject":1767,"▁alle":1768,"▁sow":1769,"ied":1770,"iament":1771,"▁ra":1772,"ütz":1773,"arbeit":1774,"▁Arbeit":1775,"onder":1776,"▁fin":1777,"▁Parlament":1778,"ring":1779,"ism":1780,"▁rec":1781,"▁können":1782,"▁these":1783,"▁serv":1784,"▁sol":1785,"led":1786,"ommen":1787,"▁Mitglie":1788,"io":1789,"▁dire":1790,"usam":1791,"führ":1792,"ular":1793,"atz":1794,"▁Member":1795,"▁vie":1796,"own":1797,"fahr":1798,"erson":1799,"▁hin":1800,"ph":1801,"ility":1802,"te,":1803,"▁import":1804,"’s":1805,"xt":1806,"ichtig":1807,"▁diesem":1808,"stit":1809,"äl":1810,"▁Men":1811,"▁So":1812,"schen":1813,"ider":1814,"irst":1815,"a.":1816,"ople":1817,"sta":1818,"ings":1819,"▁gegen":1820,"▁if":1821,"änd":1822,"▁develop":1823,"ing,":1824,"▁tr":1825,"fl":1826,"▁wel":1827,"▁such":1828,"fol":1829,"▁report":1830,"▁ihre":1831,"ook":1832,"ors":1833,"wn":1834,"ing.":1835,"▁Europäischen":1836,"rag":1837,"fen":1838,"ieren":1839,"▁gr":1840,"ität":1841,"▁them":1842,"ces":1843,"▁pol":1844,"uen":1845,"ments":1846,"▁bis":1847,"▁sub":1848,"▁la":1849,"ateg":1850,"ause":1851,"usammen":1852,"▁ins":1853,"sche":1854,"ific":1855,"▁rel":1856,"▁my":1857,"▁Parliament":1858,"hnen":1859,"▁Zeit":1860,"▁over":1861,"itu":1862,"▁Ma":1863,"▁20":1864,"▁ist,":1865,"▁into":1866,"▁people":1867,"ließ":1868,"▁were":1869,"▁gew":1870,"▁Ne":1871,"▁well":1872,"str":1873,"ans":1874,"iven":1875,"cre":1876,"▁gem":1877,"▁best":1878,"▁Ü":1879,"▁international":1880,"mal":1881,"erg":1882,"▁As":1883,"esent":1884,"),":1885,"▁viel":1886,"▁some":1887,"-S":1888,"ative":1889,"▁com":1890,"inn":1891,"▁möchte":1892,"halt":1893,"▁system":1894,"▁what":1895,"ene":1896,"lung":1897,"cil":1898,"icher":1899,"▁inv":1900,"▁Mitglied":1901,"▁Mar":1902,"conom":1903,"▁President,":1904,"▁act":1905,"ühr":1906,"ument":1907,"▁dif":1908,"bs":1909,"▁hier":1910,"▁mark":1911,"▁Or":1912,"arge":1913,"▁high":1914,"atur":1915,"fr":1916,"rei":1917,"hand":1918,"fore":1919,"▁Coun":1920,"▁eines":1921,"uropä":1922,"▁Im":1923,"ention":1924,"▁Über":1925,"▁hotel":1926,"▁kn":1927,"ou":1928,"iger":1929,"▁her":1930,"▁bed":1931,"ull":1932,"▁countries":1933,"▁first":1934,"kte":1935,"▁loc":1936,"▁than":1937,"wor":1938,"▁incl":1939,"▁use":1940,"▁vom":1941,"▁most":1942,"olitik":1943,"very":1944,"iet":1945,"▁Me":1946,"ks":1947,"zeit":1948,"▁hel":1949,"▁Nach":1950,"äch":1951,"▁dec":1952,"sel":1953,"▁his":1954,"▁Q":1955,"▁lie":1956,"ays":1957,"▁groß":1958,"▁partic":1959,"amen":1960,"öglich":1961,"ale":1962,"▁müssen":1963,"▁vers":1964,"ace":1965,"▁under":1966,"▁when":1967,"ed.":1968,"ation,":1969,"▁polic":1970,"rough":1971,"▁werden,":1972,"stand":1973,"itz":1974,"rech":1975,"▁time":1976,"pect":1977,"▁Council":1978,"▁Kon":1979,"itte":1980,"▁just":1981,"▁Entw":1982,"hm":1983,"unden":1984,"ation.":1985,"▁sowie":1986,"▁dam":1987,"▁bas":1988,"kl":1989,"▁leg":1990,"▁now":1991,"▁He":1992,"▁again":1993,"▁europä":1994,"▁Land":1995,"▁support":1996,"ett":1997,"änder":1998,"ibt":1999,"stell":2000,"tre":2001,"▁aut":2002,"▁mach":2003,"▁gu":2004,"▁Bericht":2005,"ights":2006,"▁dieses":2007,"▁Fl":2008,"▁Ihr":2009,"etzt":2010,"ween":2011,"ond":2012,"▁make":2013,"stitution":2014,"▁Pl":2015,"▁econom":2016,"▁how":2017,"▁room":2018,"stütz":2019,"▁pla":2020,"▁Rat":2021,"▁wo":2022,"ry":2023,"▁many":2024,"▁between":2025,"je":2026,"▁Comm":2027,"arm":2028,"▁ass":2029,"▁propos":2030,"oth":2031,"▁fre":2032,"▁6":2033,"▁requ":2034,"halb":2035,"▁mo":2036,"gramm":2037,"▁fr":2038,"fter":2039,"abe":2040,"▁techn":2041,"ating":2042,"cy":2043,"▁poss":2044,"▁par":2045,"urs":2046,"▁zwischen":2047,"ös":2048,"ware":2049,"▁Bed":2050,"▁Verb":2051,"bst":2052,"wir":2053,"▁bereit":2054,"▁imp":2055,"zie":2056,"▁kon":2057,"▁Entwick":2058,"▁world":2059,"off":2060,"ublic":2061,"▁market":2062,"ister":2063,"▁pos":2064,"▁take":2065,"ful":2066,"uer":2067,"red":2068,"▁Mitgliedsta":2069,"▁Menschen":2070,"▁important":2071,"▁Ent":2072,"dr":2073,"ever":2074,"isten":2075,"cted":2076,"▁fo":2077,"zial":2078,"eschä":2079,"▁because":2080,"▁ist.":2081,"▁Intern":2082,"▁sel":2083,"lear":2084,"att":2085,"ath":2086,"▁son":2087,"hör":2088,"▁op":2089,"▁unsere":2090,"▁national":2091,"itä":2092,"▁'":2093,"atter":2094,"▁All":2095,"ward":2096,"▁min":2097,"▁good":2098,"ality":2099,"▁where":2100,"ision":2101,"ly,":2102,"▁keine":2103,"▁Ges":2104,"▁verb":2105,"▁hand":2106,"▁Ihre":2107,"▁great":2108,"▁rem":2109,"dem":2110,"vern":2111,"▁US":2112,"nis":2113,"ho":2114,"▁two":2115,"ed,":2116,"▁av":2117,"▁information":2118,"▁mein":2119,"ory":2120,"▁Min":2121,"ote":2122,"ough":2123,"▁emp":2124,"▁Produ":2125,"als":2126,"▁„":2127,"rauch":2128,"ict":2129,"o,":2130,"ax":2131,"urn":2132,"rä":2133,"ium":2134,"▁every":2135,"▁poin":2136,"trag":2137,"net":2138,"öff":2139,"▁einz":2140,"▁way":2141,"▁had":2142,"ages":2143,"▁ele":2144,"▁Grund":2145,"▁conc":2146,"lish":2147,"▁end":2148,"tschaft":2149,"ices":2150,"min":2151,"▁bie":2152,"amil":2153,"rol":2154,"ats":2155,"▁problem":2156,"▁even":2157,"ures":2158,"ession":2159,"▁through":2160,"aff":2161,"laub":2162,"fort":2163,"ung.":2164,"▁If":2165,"▁199":2166,"▁iss":2167,"aut":2168,"▁Ä":2169,"▁[":2170,"er.":2171,"air":2172,"les":2173,"▁those":2174,"▁get":2175,"▁sa":2176,"els":2177,"forder":2178,"setz":2179,"uring":2180,"iden":2181,"▁Art":2182,"assen":2183,"▁product":2184,"▁anderen":2185,"▁ange":2186,"▁sc":2187,"ount":2188,"ereich":2189,"▁7":2190,"▁Fin":2191,"cept":2192,"▁Am":2193,"▁bef":2194,"ußer":2195,"▁tak":2196,"halten":2197,"immer":2198,"day":2199,"unkt":2200,"▁immer":2201,"▁Ihnen":2202,"ischer":2203,"erein":2204,"▁order":2205,"▁Fr":2206,"▁may":2207,"urr":2208,"▁Zusammen":2209,"uman":2210,"▁see":2211,"▁made":2212,"▁Seit":2213,"▁wird.":2214,"▁beg":2215,"lick":2216,"▁form":2217,"igung":2218,"▁Wenn":2219,"▁disc":2220,"▁Frau":2221,"rif":2222,"essen":2223,"ues":2224,"ital":2225,"▁dann":2226,"ganis":2227,"▁Ex":2228,"▁8":2229,"▁10":2230,"schie":2231,"▁view":2232,"▁ac":2233,"▁know":2234,"unity":2235,"spr":2236,"▁States":2237,"ivers":2238,"▁“":2239,"▁gibt":2240,"com":2241,"▁being":2242,"▁direct":2243,"▁num":2244,"erman":2245,"▁Haus":2246,"▁Bes":2247,"ited":2248,"▁rest":2249,"▁fact":2250,"▁ke":2251,"▁There":2252,"▁weiter":2253,"weise":2254,"ior":2255,"ives":2256,"▁Wh":2257,"schließ":2258,"▁belie":2259,"▁particular":2260,"▁appro":2261,"▁wieder":2262,"▁cent":2263,"istr":2264,"000":2265,"▁differ":2266,"▁damit":2267,"▁diesen":2268,"ustr":2269,"ys":2270,"itt":2271,"gest":2272,"▁car":2273,"ster":2274,"▁Man":2275,"hne":2276,"sicht":2277,"▁zwe":2278,"▁trans":2279,"▁ger":2280,"▁includ":2281,"▁own":2282,"vor":2283,"lex":2284,"▁On":2285,"▁Bereich":2286,"▁ganz":2287,"tens":2288,"te.":2289,"bal":2290,"aur":2291,"▁Gro":2292,"▁beste":2293,"▁process":2294,"folg":2295,"erk":2296,"icherheit":2297,"▁def":2298,"eins":2299,"▁resp":2300,"eln":2301,"fach":2302,"iness":2303,"▁Des":2304,"le,":2305,"▁del":2306,"read":2307,"ultur":2308,"nehmen":2309,"▁mon":2310,"alk":2311,"10":2312,"▁Komm":2313,"ever,":2314,"zeich":2315,"▁geb":2316,"▁Con":2317,"old":2318,"öß":2319,"ändern":2320,"▁Diese":2321,"▁right":2322,"▁bus":2323,"▁agre":2324,"hen,":2325,"-P":2326,"▁gesch":2327,"alls":2328,"▁At":2329,"▁Mitgliedstaaten":2330,"▁Europa":2331,"part":2332,"▁quest":2333,"az":2334,"▁mus":2335,"▁main":2336,"▁wichtig":2337,"▁exp":2338,"▁kein":2339,"▁ph":2340,"▁bu":2341,"▁Hand":2342,"▁muss":2343,"▁unserer":2344,"ält":2345,"hin":2346,"▁stand":2347,"issen":2348,"ool":2349,"eth":2350,"eld":2351,"▁Geb":2352,"▁situ":2353,"▁real":2354,"▁haben,":2355,"oy":2356,"▁compan":2357,"▁9":2358,"ower":2359,"igt":2360,"round":2361,"ix":2362,"▁help":2363,"▁here":2364,"▁sm":2365,"schafts":2366,"illion":2367,"kommen":2368,"▁sondern":2369,"▁...":2370,"▁Zu":2371,"ßnah":2372,"piel":2373,"org":2374,"▁You":2375,"▁Gem":2376,"▁deb":2377,"▁after":2378,"▁Inter":2379,"▁seine":2380,"nung":2381,"▁jedoch":2382,"▁political":2383,"ents":2384,"ktiv":2385,"ince":2386,"tegr":2387,"eng":2388,"-M":2389,"▁Europäische":2390,"acht":2391,"ruck":2392,"▁ausge":2393,"▁public":2394,"▁place":2395,"▁ide":2396,"▁gut":2397,"▁Information":2398,"▁incre":2399,"▁concern":2400,"gesch":2401,"ows":2402,"mittel":2403,"▁prote":2404,"▁Br":2405,"▁possible":2406,"elle":2407,"w.":2408,"▁person":2409,"▁cre":2410,"▁Bar":2411,"▁Bür":2412,"▁region":2413,"reis":2414,"äng":2415,"▁Schl":2416,"▁sim":2417,"isse":2418,"schieden":2419,"iron":2420,"▁etw":2421,"▁clear":2422,"▁wür":2423,"▁wird,":2424,"▁ser":2425,"▁human":2426,"eral":2427,"▁say":2428,"ieren.":2429,"öglichkeit":2430,"ätz":2431,"▁could":2432,"eration":2433,"▁development":2434,"▁bring":2435,"▁dr":2436,"▁sind,":2437,"▁Ind":2438,"▁heute":2439,"isk":2440,"lement":2441,"weit":2442,"nder":2443,"▁number":2444,"scheid":2445,"▁contin":2446,"▁Vorschl":2447,"▁same":2448,"füg":2449,"bens":2450,"i,":2451,"▁offer":2452,"yp":2453,"▁neue":2454,"▁economic":2455,"▁curr":2456,"▁est":2457,"▁gleich":2458,"-B":2459,"fern":2460,"▁Teil":2461,"aj":2462,"▁opp":2463,"▁Sta":2464,"ertain":2465,"▁within":2466,"▁effect":2467,"▁stat":2468,"nehm":2469,"get":2470,"iß":2471,"▁wen":2472,"▁Str":2473,"▁Her":2474,"▁rights":2475,"▁komm":2476,"ken":2477,"hen.":2478,"ants":2479,"ven":2480,"satz":2481,"zeug":2482,"iti":2483,"▁Änder":2484,"▁sind.":2485,"▁fest":2486,"▁want":2487,"▁Fran":2488,"entlich":2489,"▁does":2490,"kehr":2491,"innen":2492,"▁stell":2493,"▁avail":2494,"▁Fre":2495,"▁15":2496,"▁transp":2497,"ina":2498,"▁selbst":2499,"▁against":2500,"▁bereits":2501,"upt":2502,"ähl":2503,"▁much":2504,"hip":2505,"▁mich":2506,"▁fund":2507,"▁val":2508,"way":2509,"▁both":2510,"ivid":2511,"▁dat":2512,"▁lang":2513,"▁Bet":2514,"adt":2515,"work":2516,"lage":2517,"ander":2518,"▁vis":2519,"weis":2520,"entral":2521,"-A":2522,"▁prof":2523,"▁How":2524,"▁können.":2525,"ichte":2526,"ock":2527,"ierte":2528,"in,":2529,"▁ihrer":2530,"lobal":2531,"▁fun":2532,"▁sur":2533,"stru":2534,"▁level":2535,"▁möglich":2536,"o.":2537,"ler":2538,"▁var":2539,"▁Ha":2540,"▁sign":2541,"▁führ":2542,"ständ":2543,"▁hist":2544,"loy":2545,"ep":2546,"▁Is":2547,"viron":2548,"äre":2549,"▁equ":2550,"ftware":2551,"bes":2552,"▁med":2553,"ustom":2554,"▁Hin":2555,"▁europäischen":2556,"ator":2557,"▁ohne":2558,"et.":2559,"▁Wie":2560,"▁pra":2561,"▁nat":2562,"▁Eur":2563,"▁bek":2564,"▁provid":2565,"▁Vers":2566,"▁conf":2567,"▁play":2568,"chts":2569,"iff":2570,"ux":2571,"▁full":2572,"▁regard":2573,"▁andere":2574,"br":2575,"agement":2576,"▁Richt":2577,"▁social":2578,"▁neuen":2579,"▁cr":2580,"▁German":2581,"▁Welt":2582,"vironment":2583,"over":2584,"erung":2585,"▁bre":2586,"pf":2587,"legen":2588,"urg":2589,"par":2590,"▁different":2591,"▁Entwicklung":2592,"▁Kl":2593,"▁zwei":2594,"▁denn":2595,"▁think":2596,"▁finan":2597,"▁exper":2598,"▁group":2599,"▁without":2600,"▁letz":2601,"irm":2602,"▁18":2603,"▁still":2604,"ouse":2605,"wick":2606,"ha":2607,"ierten":2608,"▁years":2609,"▁eigen":2610,"eut":2611,"▁meas":2612,"▁Präsident,":2613,"mb":2614,"▁ens":2615,"under":2616,"wort":2617,"cur":2618,"raft":2619,"▁Mon":2620,"▁12":2621,"▁Sicherheit":2622,"▁oper":2623,"gar":2624,"▁consider":2625,"ently":2626,"▁adv":2627,"▁Frage":2628,"▁long":2629,"-s":2630,"olution":2631,"▁then":2632,"ctions":2633,"▁Gen":2634,"▁Mus":2635,"fass":2636,"iqu":2637,"▁access":2638,"ctor":2639,"▁gemeins":2640,"▁used":2641,"▁bo":2642,"▁Fe":2643,"▁priv":2644,"▁mod":2645,"hor":2646,"▁opt":2647,"line":2648,"▁last":2649,"▁Ste":2650,"ists":2651,"▁Part":2652,"äß":2653,"▁policy":2654,"ohl":2655,"▁woll":2656,"▁term":2657,"▁mak":2658,"▁spec":2659,"licher":2660,"▁fl":2661,"ollow":2662,"ER":2663,"▁verschieden":2664,"▁ers":2665,"ährend":2666,"ßnahmen":2667,"ness":2668,"▁gel":2669,"▁Person":2670,"▁down":2671,"▁prin":2672,"▁habe":2673,"osten":2674,"▁govern":2675,"▁att":2676,"alen":2677,"▁set":2678,"▁denen":2679,"▁unterstütz":2680,"▁agreement":2681,"▁available":2682,"▁cap":2683,"▁Bürger":2684,"▁require":2685,"cond":2686,"ungen,":2687,"ime":2688,"▁back":2689,"uture":2690,"ondere":2691,"ved":2692,"hol":2693,"ibility":2694,"▁interest":2695,"ude":2696,"tend":2697,"ieren,":2698,"▁able":2699,"▁kle":2700,"rach":2701,"wert":2702,"▁Jahren":2703,"▁Kont":2704,"urther":2705,"zahl":2706,"ability":2707,"ines":2708,"▁special":2709,"▁business":2710,"alth":2711,"▁dazu":2712,"yn":2713,"gem":2714,"ience":2715,"▁einfach":2716,"▁Stat":2717,"vers":2718,"ize":2719,"fic":2720,"ünd":2721,"ically":2722,"ienst":2723,"kun":2724,"ten,":2725,"▁Dem":2726,"▁small":2727,"richt":2728,"▁Mittel":2729,"äh":2730,"▁look":2731,"afür":2732,"ispiel":2733,"▁question":2734,"ers,":2735,"ting":2736,"tem":2737,"▁Tra":2738,"▁cor":2739,"▁custom":2740,"▁ben":2741,"▁Aut":2742,"▁weil":2743,"ready":2744,"▁haben.":2745,"▁day":2746,"▁gest":2747,"▁future":2748,"zus":2749,"▁believe":2750,"ktur":2751,"res":2752,"ters":2753,"itor":2754,"▁ze":2755,"▁air":2756,"iver":2757,"▁som":2758,"▁aller":2759,"▁therefore":2760,"▁Stand":2761,"-F":2762,"ulation":2763,"ante":2764,"war":2765,"ason":2766,"▁respons":2767,"zug":2768,"ahre":2769,"▁free":2770,"▁viele":2771,"akt":2772,"▁allen":2773,"orte":2774,"ell":2775,"▁seiner":2776,"]]":2777,"▁already":2778,"▁today":2779,"ers.":2780,"▁darauf":2781,"▁That":2782,"ittee":2783,"▁environment":2784,"▁design":2785,"ron":2786,"esell":2787,"ismus":2788,"▁hat,":2789,"▁voll":2790,"▁But":2791,"▁Möglichkeit":2792,"üh":2793,"let":2794,"▁Ziel":2795,"▁inst":2796,"et,":2797,"ritt":2798,"▁cann":2799,"▁project":2800,"▁compet":2801,"▁größ":2802,"▁Them":2803,"▁et":2804,"▁Finanz":2805,"▁Daten":2806,"▁eing":2807,"ope":2808,"▁pres":2809,"▁Rah":2810,"▁Region":2811,"▁To":2812,"imin":2813,"▁proposal":2814,"itiz":2815,"▁sag":2816,"its":2817,"amm":2818,"▁Lage":2819,"▁cannot":2820,"ving":2821,"ws":2822,"▁fac":2823,"cr":2824,"▁bietet":2825,"▁certain":2826,"okrat":2827,"curity":2828,"▁area":2829,"▁pers":2830,"esse":2831,"▁eas":2832,"▁follow":2833,"▁Problem":2834,"▁prev":2835,"▁open":2836,"öl":2837,"other":2838,"▁ach":2839,"los":2840,"▁schon":2841,"geben":2842,"aterial":2843,"▁Med":2844,"▁mir":2845,"mar":2846,"▁before":2847,"▁int":2848,"lä":2849,"raph":2850,"ationen":2851,"▁seit":2852,"▁redu":2853,"▁And":2854,"▁0":2855,"▁repr":2856,"▁kl":2857,"▁individ":2858,"▁Mein":2859,"▁befind":2860,"▁jetzt":2861,"▁present":2862,"leist":2863,"▁Verein":2864,"▁neg":2865,"aher":2866,"▁Ro":2867,"▁System":2868,"fra":2869,"ahn":2870,"une":2871,"orn":2872,"▁lif":2873,"▁einige":2874,"▁Rechts":2875,"▁hal":2876,"olid":2877,"▁dafür":2878,"▁Energ":2879,"klär":2880,"▁word":2881,"▁[[":2882,"▁put":2883,"ased":2884,"▁&":2885,"ble":2886,"▁impro":2887,"nahme":2888,"lagen":2889,"tain":2890,"ird":2891,"▁Gemein":2892,"▁Herrn":2893,"ungsant":2894,"▁point":2895,"ential":2896,"EN":2897,"▁Tran":2898,"isierung":2899,"ccess":2900,"fahren":2901,"ulture":2902,"reib":2903,"iber":2904,"▁Pol":2905,"▁Russ":2906,"▁integr":2907,"ajor":2908,"▁ple":2909,"ilit":2910,"ified":2911,"▁Rahmen":2912,"eich":2913,"▁financial":2914,"▁Kommiss":2915,"▁city":2916,"▁change":2917,"▁meet":2918,"welt":2919,"▁histor":2920,"▁Amer":2921,"▁öff":2922,"▁activ":2923,"grund":2924,"▁during":2925,"▁je":2926,"▁%":2927,"press":2928,"ode":2929,"ised":2930,"▁pass":2931,"ies.":2932,"▁rev":2933,"▁Zimmer":2934,"▁offers":2935,"▁institution":2936,"ies,":2937,"▁citiz":2938,"▁allem":2939,"iert.":2940,"▁invest":2941,"▁zurück":2942,"äm":2943,"komm":2944,"▁ihren":2945,"ppen":2946,"▁comple":2947,"ove":2948,"▁gef":2949,"▁prom":2950,"▁position":2951,"▁fol":2952,"▁Serv":2953,"▁said":2954,"▁deut":2955,"ichter":2956,"▁Jahre":2957,"iving":2958,"raf":2959,"20":2960,"ather":2961,"▁global":2962,"▁nun":2963,"▁large":2964,"▁modern":2965,"ia,":2966,"▁Uns":2967,"▁achie":2968,"▁2009":2969,"200":2970,"▁energ":2971,"aben":2972,"-c":2973,"▁ref":2974,"▁saf":2975,"▁el":2976,"▁Kommissar":2977,"▁examp":2978,"▁liegt":2979,"ics":2980,"▁ask":2981,"aum":2982,"▁Bei":2983,"▁Ö":2984,"▁Wor":2985,"abei":2986,"▁quality":2987,"ilt":2988,"nov":2989,"▁major":2990,"▁applic":2991,"▁hat.":2992,"▁Aussch":2993,"▁cour":2994,"punkt":2995,"▁member":2996,"▁cost":2997,"▁Internet":2998,"halts":2999,"▁famil":3000,"gress":3001,"antwort":3002,"▁entsp":3003,"ins":3004,"▁cas":3005,"▁Für":3006,"ativ":3007,"▁program":3008,"▁since":3009,"▁besch":3010,"▁besonder":3011,"ek":3012,"lichkeit":3013,"▁strateg":3014,"reit":3015,"▁debate":3016,"gend":3017,"iend":3018,"▁necess":3019,"ern,":3020,"▁condition":3021,"unter":3022,"▁Als":3023,"▁art":3024,"ether":3025,"▁far":3026,"▁Go":3027,"▁Ad":3028,"▁eng":3029,"nisse":3030,"isl":3031,"▁unseren":3032,"▁Kin":3033,"asch":3034,"▁Pal":3035,"besondere":3036,"▁Gew":3037,"come":3038,"itive":3039,"▁coop":3040,"gang":3041,"▁technolog":3042,"gestell":3043,"▁Eine":3044,"ilities":3045,"vention":3046,"▁Sh":3047,"omat":3048,"▁child":3049,"▁Our":3050,"▁amend":3051,"▁contr":3052,"▁common":3053,"▁wurden":3054,"▁würde":3055,"▁With":3056,"▁Spe":3057,"▁Maßnahmen":3058,"-T":3059,"▁each":3060,"▁Best":3061,"▁adop":3062,"▁Unternehmen":3063,"▁bin":3064,"anc":3065,"ßen":3066,"ield":3067,"amer":3068,"▁che":3069,"ärk":3070,"▁matter":3071,"▁sollte":3072,"haf":3073,"eschäft":3074,"▁Form":3075,"▁meine":3076,"▁Gesch":3077,"ually":3078,"▁sollten":3079,"tig":3080,"▁Informationen":3081,"▁Ph":3082,"▁solution":3083,"▁Ger":3084,"▁Eng":3085,"▁standard":3086,"▁Arbeits":3087,"-R":3088,"▁means":3089,"▁Politik":3090,"▁data":3091,"omen":3092,"▁Bo":3093,"▁author":3094,"▁including":3095,"▁stay":3096,"opp":3097,"ipp":3098,"▁während":3099,"▁bud":3100,"▁30":3101,"ret":3102,"gew":3103,"-D":3104,"zen":3105,"schied":3106,"▁etwas":3107,"loss":3108,"-K":3109,"▁allow":3110,"▁Ur":3111,"▁country":3112,"cip":3113,"ablish":3114,"▁However,":3115,"ways":3116,"▁found":3117,"iele":3118,"▁Wer":3119,"▁areas":3120,"man":3121,"▁Und":3122,"▁Vorschlag":3123,"▁respect":3124,"▁fra":3125,"orth":3126,"▁Bild":3127,"▁colle":3128,"▁doch":3129,"▁/":3130,"▁stud":3131,"ffen":3132,"▁Res":3133,"▁sozial":3134,"hält":3135,"▁three":3136,"häng":3137,"ders":3138,"bed":3139,"▁give":3140,"strument":3141,"▁einge":3142,"▁democ":3143,"▁rece":3144,"ves":3145,"▁ensure":3146,"▁sein,":3147,"linie":3148,"1.":3149,"ürlich":3150,"uge":3151,"ily":3152,"▁next":3153,"ized":3154,"▁addition":3155,"▁erm":3156,"▁further":3157,"▁tradition":3158,"fang":3159,"▁few":3160,"al,":3161,"▁thank":3162,"▁tun":3163,"▁discuss":3164,"▁Länder":3165,"▁Deut":3166,"▁object":3167,"stimm":3168,"In":3169,"gleich":3170,"▁success":3171,"▁build":3172,"▁fil":3173,"▁Bl":3174,"inen":3175,"▁organis":3176,"▁Unterstütz":3177,"▁cal":3178,"▁imm":3179,"▁Durch":3180,"▁second":3181,"▁control":3182,"of":3183,"▁Fall":3184,"▁provide":3185,"gre":3186,"▁services":3187,"iate":3188,"zept":3189,"▁ander":3190,"unde":3191,"eschäf":3192,"ion,":3193,"▁Committee":3194,"▁Lös":3195,"▁gar":3196,"ohn":3197,"weg":3198,"▁einmal":3199,"▁Stadt":3200,"▁insbesondere":3201,"elf":3202,"zieh":3203,"ziel":3204,"▁det":3205,"▁pay":3206,"▁War":3207,"▁employ":3208,"▁Qual":3209,"on,":3210,"setzung":3211,"▁Qu":3212,"lungs":3213,"trä":3214,"▁link":3215,"por":3216,"chten":3217,"▁star":3218,"▁establish":3219,"▁außer":3220,"▁du":3221,"▁grow":3222,"▁Rest":3223,"▁read":3224,"▁verl":3225,"▁bestimm":3226,"ule":3227,"▁Verfüg":3228,"▁abs":3229,"ried":3230,"▁Ital":3231,"ash":3232,"▁Techn":3233,"▁Zug":3234,"kunft":3235,"jekt":3236,"▁ear":3237,"▁wirk":3238,"▁Komp":3239,"ma":3240,"▁Group":3241,"ining":3242,"▁that,":3243,"utes":3244,"▁beim":3245,"▁service":3246,"▁pop":3247,"falls":3248,"▁opport":3249,"▁inde":3250,"▁sk":3251,"▁Markt":3252,"igin":3253,"ren":3254,"-E":3255,"▁ersten":3256,"▁finden":3257,"an,":3258,"▁shall":3259,"▁Schw":3260,"pend":3261,"▁25":3262,"▁ho":3263,"▁erreich":3264,"▁Zusammenarbeit":3265,"▁necessary":3266,"unic":3267,"▁em":3268,"▁did":3269,"ultural":3270,"▁schw":3271,"▁14":3272,"▁Programm":3273,"politik":3274,"ien,":3275,"▁add":3276,"▁terr":3277,"▁Webs":3278,"ordin":3279,"▁princip":3280,"▁bl":3281,"ruct":3282,"▁|":3283,"▁begr":3284,"▁drei":3285,"orm":3286,"▁vo":3287,"▁action":3288,"▁zusammen":3289,"▁legisl":3290,"▁X":3291,"▁ä":3292,"▁Tag":3293,"▁security":3294,"▁pract":3295,"tschafts":3296,"▁Spiel":3297,"▁Cl":3298,"bau":3299,"▁taken":3300,"▁Mad":3301,"▁simp":3302,"▁invol":3303,"AT":3304,"igen,":3305,"bo":3306,"▁erst":3307,"▁health":3308,"▁ret":3309,"ald":3310,"örder":3311,"▁key":3312,"▁Änderungsant":3313,"ross":3314,"▁kann.":3315,"dress":3316,"äd":3317,"▁entwick":3318,"▁lead":3319,"enk":3320,"▁char":3321,"ordnung":3322,"stellung":3323,"burg":3324,"AN":3325,"bewer":3326,"iste":3327,"atte":3328,"ht,":3329,"ared":3330,"▁Tr":3331,"▁while":3332,"-m":3333,"▁inform":3334,"esser":3335,"▁bro":3336,"urz":3337,"▁wirtschaft":3338,"gether":3339,"▁16":3340,"nell":3341,"lect":3342,"▁Dienst":3343,"ichts":3344,"▁sicher":3345,"▁reason":3346,"cing":3347,"zess":3348,"▁ir":3349,"rodu":3350,"tes":3351,"▁located":3352,"▁situation":3353,"▁wish":3354,"rache":3355,"ktionen":3356,"▁Deb":3357,"joy":3358,"▁represent":3359,"▁power":3360,"▁Namen":3361,"rop":3362,"▁Da":3363,"▁protection":3364,"▁given":3365,"gangen":3366,"leit":3367,"▁Euro":3368,"heiten":3369,"▁implement":3370,"ES":3371,"IN":3372,"▁Comp":3373,"arch":3374,"▁come":3375,"schrif":3376,"ands":3377,"▁and,":3378,"iation":3379,"▁Parlaments":3380,"earch":3381,"▁refer":3382,"▁Ländern":3383,"▁Regierung":3384,"▁br":3385,"▁products":3386,"▁Sw":3387,"osition":3388,"▁writ":3389,"▁17":3390,"▁seinen":3391,"ests":3392,"▁Geschäf":3393,"rad":3394,"▁Rom":3395,"▁Vol":3396,"ains":3397,"ktor":3398,"▁können,":3399,"kten":3400,"ilfe":3401,"▁bar":3402,"üf":3403,"allen":3404,"▁Port":3405,"iew":3406,"▁tre":3407,"▁They":3408,"▁comb":3409,"wirk":3410,"▁Dar":3411,"co":3412,"▁Americ":3413,"▁Red":3414,"▁always":3415,"▁Ob":3416,"schein":3417,"▁komp":3418,"▁Besch":3419,"▁Bel":3420,"▁sens":3421,"▁Kolle":3422,"▁case":3423,"▁wäre":3424,"▁Kol":3425,"▁better":3426,"cell":3427,"▁net":3428,"▁United":3429,"▁start":3430,"ichterst":3431,"▁show":3432,"ustrie":3433,"▁akt":3434,"▁Beit":3435,"▁mult":3436,"ivil":3437,"▁why":3438,"ettbewer":3439,"▁(1":3440,"voll":3441,"ling":3442,"führung":3443,"kon":3444,"▁geht":3445,"erstell":3446,"▁Nutz":3447,"entrum":3448,"▁Not":3449,"▁too":3450,"ialog":3451,"▁glaub":3452,"▁energy":3453,"fre":3454,"▁complete":3455,"▁dank":3456,"wendung":3457,"arte":3458,"▁gehör":3459,"▁wicht":3460,"▁Unterstützung":3461,"▁rele":3462,"▁Umwelt":3463,"▁2010":3464,"▁2008":3465,"zü":3466,"▁hö":3467,"spro":3468,"bereich":3469,"ämp":3470,"▁hope":3471,"rechte":3472,"▁result":3473,"iod":3474,"▁La":3475,"▁fav":3476,"▁cho":3477,"▁letzten":3478,"▁Community":3479,"sequ":3480,"-b":3481,"atch":3482,"▁Energie":3483,"▁muß":3484,"iert,":3485,"less":3486,"▁issue":3487,"▁Kr":3488,"ikan":3489,"blick":3490,"▁Entscheid":3491,"▁measures":3492,"▁Bedeut":3493,"obil":3494,"reg":3495,"clus":3496,"▁using":3497,"ierungs":3498,"▁50":3499,"▁mov":3500,"undheit":3501,"▁Ko":3502,"▁consum":3503,"ising":3504,"▁ble":3505,"▁reach":3506,"▁legal":3507,"▁Sk":3508,"▁law":3509,"▁sing":3510,"▁entfern":3511,"▁sector":3512,"▁13":3513,"▁around":3514,"rän":3515,"igten":3516,"▁conne":3517,"ge,":3518,"▁Was":3519,"▁transport":3520,"ölk":3521,"▁event":3522,"▁Wel":3523,"▁current":3524,"▁Ser":3525,"abil":3526,"▁Lebens":3527,"▁deren":3528,"▁rep":3529,"▁production":3530,"-G":3531,"ucht":3532,"load":3533,"markt":3534,"▁What":3535,"pflich":3536,"▁vote":3537,"▁Gu":3538,"eite":3539,"▁sein.":3540,"▁welche":3541,"esellschaft":3542,"▁(A":3543,"ets":3544,"▁USA":3545,"pecial":3546,"bild":3547,"ately":3548,"ervor":3549,"ged":3550,"iter":3551,"▁clos":3552,"▁inner":3553,"▁short":3554,"lungen":3555,"▁Ergeb":3556,"▁non":3557,"▁Famil":3558,"▁rapp":3559,"▁bel":3560,"▁rooms":3561,"▁Fun":3562,"▁tour":3563,"wards":3564,"▁Hier":3565,"▁Mrs":3566,"▁based":3567,"itäten":3568,"sk":3569,"▁großen":3570,"▁Kunden":3571,"▁whether":3572,"▁große":3573,"▁individual":3574,"▁mor":3575,"lich,":3576,"altung":3577,"▁Situ":3578,"hof":3579,"agen":3580,"▁less":3581,"▁lim":3582,"▁crit":3583,"app":3584,"▁diffic":3585,"▁centre":3586,"uten":3587,"▁extre":3588,"ites":3589,"ünst":3590,"▁become":3591,"ctive":3592,"▁together":3593,"▁When":3594,"ott":3595,"schaften":3596,"▁near":3597,"▁sl":3598,"▁Aber":3599,"▁These":3600,"▁another":3601,"▁Fol":3602,"▁particularly":3603,"esen":3604,"▁government":3605,"eder":3606,"ferenz":3607,"ategor":3608,"▁International":3609,"▁dist":3610,"▁state":3611,"▁24":3612,"▁Schutz":3613,"▁1.":3614,"oten":3615,"ibution":3616,"ice.":3617,"▁lea":3618,"▁research":3619,"umen":3620,"-L":3621,"kauf":3622,"▁trade":3623,"▁field":3624,"ros":3625,"ße":3626,"▁Auch":3627,"▁zahl":3628,"▁dabei":3629,"upp":3630,"▁industr":3631,"druck":3632,"▁Bus":3633,"▁Vertrag":3634,"▁Bank":3635,"▁men":3636,"▁100":3637,"▁Restaur":3638,"▁him":3639,"-C":3640,"ify":3641,"▁Kinder":3642,"aden":3643,"▁rapporte":3644,"▁care":3645,"ice,":3646,"▁working":3647,"▁Beispiel":3648,"▁Regel":3649,"▁bekann":3650,"aster":3651,"▁Tur":3652,"▁Air":3653,"▁bene":3654,"▁notwend":3655,"▁Berichterst":3656,"▁join":3657,"▁Ben":3658,"▁km":3659,"▁call":3660,"ern.":3661,"▁met":3662,"▁dav":3663,"▁resolution":3664,"room":3665,"▁hervor":3666,"ichten":3667,"werk":3668,"ules":3669,"▁wurd":3670,"iar":3671,"ined":3672,"ckt":3673,"▁2007":3674,"▁öffent":3675,"le.":3676,"astr":3677,"▁UN":3678,"▁organ":3679,"ikel":3680,"▁visit":3681,"▁entsprech":3682,"▁local":3683,"isher":3684,"roll":3685,"arante":3686,"▁Zahl":3687,"▁Recht":3688,"▁specific":3689,"▁friend":3690,"ender":3691,"▁Proble":3692,"▁darüber":3693,"ique":3694,"ätze":3695,"▁Wirtschafts":3696,"▁erforder":3697,"ON":3698,"▁company":3699,"igkeiten":3700,"wach":3701,"▁restaur":3702,"▁Stud":3703,"▁decision":3704,"vest":3705,"▁citizens":3706,"▁break":3707,"▁San":3708,"▁aff":3709,"alle":3710,"▁resul":3711,"hö":3712,"▁subject":3713,"▁beach":3714,"ural":3715,"pecially":3716,"▁book":3717,"▁ann":3718,"▁gegenüber":3719,"▁eben":3720,"▁schnell":3721,"▁jeder":3722,"▁address":3723,"ty":3724,"▁hoff":3725,"ording":3726,"▁Gä":3727,"▁tax":3728,"▁El":3729,"▁various":3730,"äuf":3731,"▁brauch":3732,"ion.":3733,"▁New":3734,"▁exist":3735,"▁cours":3736,"▁Fahr":3737,"▁enjoy":3738,"ength":3739,"▁run":3740,"gaben":3741,"▁Weg":3742,"fäh":3743,"lock":3744,"▁Viel":3745,"▁col":3746,"▁EUR":3747,"▁Lie":3748,"▁di":3749,"▁experience":3750,"▁gesam":3751,"gemein":3752,"üt":3753,"iges":3754,"▁however,":3755,"▁Fort":3756,"▁ur":3757,"▁page":3758,"▁Präsident!":3759,"▁sowohl":3760,"▁step":3761,"▁old":3762,"▁Wahl":3763,"▁Haushalts":3764,"▁typ":3765,"▁Mark":3766,"hang":3767,"veral":3768,"▁Fragen":3769,"imate":3770,"▁bew":3771,"eign":3772,"adies":3773,"▁basis":3774,"▁guarante":3775,"schutz":3776,"50":3777,"▁weitere":3778,"▁profession":3779,"▁Mal":3780,"▁aim":3781,"▁beh":3782,"▁näch":3783,"til":3784,"▁(S":3785,"▁Gar":3786,"ocument":3787,"▁difficult":3788,"ogen":3789,"raum":3790,"▁eigenen":3791,"▁third":3792,"▁Ende":3793,"▁occ":3794,"▁dort":3795,"▁Ihrer":3796,"▁natürlich":3797,"▁Stra":3798,"▁pack":3799,"heb":3800,"▁Preis":3801,"▁beaut":3802,"▁comfort":3803,"▁really":3804,"use":3805,"ia.":3806,"▁China":3807,"▁meiner":3808,"▁budget":3809,"▁it.":3810,"geord":3811,"isation":3812,"ücks":3813,"▁deal":3814,"text":3815,"▁sum":3816,"▁commit":3817,"▁speak":3818,"▁nie":3819,"▁arbeit":3820,"▁cooperation":3821,"▁politischen":3822,"▁Haupt":3823,"▁klar":3824,"wand":3825,"▁Pre":3826,"enten":3827,"▁effort":3828,"▁distr":3829,"asser":3830,"▁innov":3831,"▁Park":3832,"üd":3833,"▁prior":3834,"▁month":3835,"isches":3836,"ingungen":3837,"▁Geschäfts":3838,"▁staff":3839,"angen":3840,"eten":3841,"spl":3842,"▁needs":3843,"▁account":3844,"▁cris":3845,"▁Deutsch":3846,"▁programm":3847,"▁gent":3848,"▁period":3849,"▁erfolg":3850,"uc":3851,"▁Gegen":3852,"chan":3853,"▁though":3854,"isen":3855,"▁Forsch":3856,"▁tot":3857,"geleg":3858,"▁teil":3859,"30":3860,"▁origin":3861,"ungen.":3862,"▁Mehr":3863,"▁proced":3864,"cellent":3865,"ünft":3866,"▁mot":3867,"ifiz":3868,"▁11":3869,"▁verschiedenen":3870,"▁rapporteur":3871,"▁Tour":3872,"▁wirklich":3873,"ograph":3874,"▁food":3875,"▁nam":3876,"-V":3877,"▁nor":3878,"i.":3879,"▁hoch":3880,"gabe":3881,"▁top":3882,"▁innerhalb":3883,"zuf":3884,"▁besonders":3885,"arn":3886,"▁Berichterstatter":3887,"▁Ausschuss":3888,"ober":3889,"▁especially":3890,"▁negot":3891,"ly.":3892,"▁create":3893,"▁daher":3894,"genommen":3895,"AR":3896,"lich.":3897,"▁problems":3898,"▁Zwe":3899,"▁Minister":3900,"▁:":3901,"oment":3902,"▁plan":3903,"by":3904,"▁Treat":3905,"▁turn":3906,"▁Alle":3907,"c.":3908,"el,":3909,"ig,":3910,"▁private":3911,"▁water":3912,"stoff":3913,"▁Fest":3914,"▁Rolle":3915,"ension":3916,"ton":3917,"inter":3918,"istic":3919,"▁perform":3920,"▁treat":3921,"▁press":3922,"-H":3923,"IT":3924,"▁Jan":3925,"▁approach":3926,"▁personal":3927,"▁vielen":3928,"▁betr":3929,"▁close":3930,"yl":3931,"▁Lin":3932,"▁Natur":3933,"▁million":3934,"▁zwar":3935,"▁verwend":3936,"uter":3937,"\".":3938,"▁soc":3939,"▁gener":3940,"oor":3941,"duc":3942,"▁reform":3943,"▁prop":3944,"ec":3945,"▁Wettbewer":3946,"\",":3947,"▁favour":3948,"▁Seite":3949,"asse":3950,"▁enter":3951,"▁dra":3952,"olf":3953,"▁terms":3954,"ht.":3955,"▁among":3956,"▁job":3957,"▁Kollegen":3958,"row":3959,"hmen":3960,"▁internationalen":3961,"▁ihnen":3962,"iol":3963,"▁itself":3964,"zip":3965,"▁someth":3966,"▁Terr":3967,"eiten":3968,"▁langu":3969,"▁ess":3970,"ugen":3971,"▁Kolleg":3972,"▁Gru":3973,"rieden":3974,"▁initi":3975,"▁several":3976,"bene":3977,"▁general":3978,"▁Dire":3979,"▁struct":3980,"ival":3981,"glichen":3982,"▁doub":3983,"▁Wind":3984,"▁Chr":3985,"▁install":3986,"▁Afr":3987,"▁resour":3988,"ination":3989,"▁material":3990,"leb":3991,"imal":3992,"ature":3993,"mework":3994,"gen,":3995,"▁Disk":3996,"▁Richtlinie":3997,"▁document":3998,"tember":3999,"▁town":4000,"▁direkt":4001,"▁role":4002,"▁Software":4003,"▁increas":4004,"▁Op":4005,"▁webs":4006,"ipt":4007,"▁Verbrauch":4008,"▁Ihren":4009,"ts.":4010,"▁(P":4011,"ritte":4012,"uth":4013,"▁natur":4014,"ände":4015,"partment":4016,"▁No":4017,"▁regul":4018,"▁Uhr":4019,"▁enc":4020,"▁dür":4021,"▁Woch":4022,"▁hinaus":4023,"▁besteht":4024,"wh":4025,"▁gl":4026,"▁let":4027,"▁inc":4028,"▁pat":4029,"▁single":4030,"▁port":4031,"ksam":4032,"▁Strateg":4033,"wär":4034,"▁Thema":4035,"▁mar":4036,"ünf":4037,"cher":4038,"mos":4039,"▁automat":4040,"eg":4041,"▁davon":4042,"oren":4043,"iety":4044,"haus":4045,"▁whole":4046,"dings":4047,"▁introdu":4048,"führt":4049,"▁gewähr":4050,"▁aufge":4051,"ived":4052,"▁Kü":4053,"'t":4054,"▁she":4055,"▁excellent":4056,"▁lo":4057,"▁progress":4058,"▁course":4059,"▁away":4060,"bet":4061,"amt":4062,"▁serious":4063,"▁alles":4064,"▁peace":4065,"▁Zukunft":4066,"ches":4067,"-in":4068,"▁kind":4069,"▁beginn":4070,"IS":4071,"▁creat":4072,"▁Union.":4073,"d.":4074,"redit":4075,"▁opin":4076,"nehmer":4077,"▁gentlem":4078,"▁mean":4079,"ards":4080,"▁something":4081,"ts,":4082,"▁wurde,":4083,"zeichnet":4084,"▁management":4085,"gric":4086,"lik":4087,"▁sup":4088,"▁2000":4089,"▁function":4090,"▁konn":4091,"ennt":4092,"ably":4093,"▁Fisch":4094,"uellen":4095,"▁Seiten":4096,"▁following":4097,"lauf":4098,"▁understand":4099,"hens":4100,"ittle":4101,"▁tro":4102,"ima":4103,"▁list":4104,"▁Weise":4105,"▁making":4106,"▁particip":4107,"wä":4108,"affen":4109,"thing":4110,"ations.":4111,"▁ermöglich":4112,"▁steht":4113,"▁Transp":4114,"▁Berlin":4115,"uchen":4116,"▁House":4117,"▁Emp":4118,"fehl":4119,"▁crisis":4120,"▁europäische":4121,"though":4122,"cel":4123,"▁going":4124,"▁ans":4125,"▁contact":4126,"▁Frauen":4127,"▁accept":4128,"▁forward":4129,"▁anal":4130,"▁waren":4131,"▁benef":4132,"▁Frank":4133,"▁sett":4134,"ity.":4135,"produ":4136,"▁World":4137,"▁mone":4138,"▁extrem":4139,"ners":4140,"▁My":4141,"▁Gesundheit":4142,"▁gra":4143,"▁members":4144,"▁erste":4145,"▁Probleme":4146,"▁once":4147,"▁software":4148,"CH":4149,"▁gentlemen,":4150,"▁stark":4151,"lag":4152,"▁198":4153,"▁Rep":4154,"▁range":4155,"ca":4156,"▁towards":4157,"ache":4158,"legenheit":4159,"▁wurde.":4160,"▁bal":4161,"▁befindet":4162,"▁express":4163,"▁genau":4164,"ody":4165,"ury":4166,"▁Univers":4167,"uh":4168,"ots":4169,"▁absol":4170,"▁einzel":4171,"▁don":4172,"▁Invest":4173,"rieb":4174,"▁Million":4175,"▁recog":4176,"▁continue":4177,"▁dest":4178,"▁mention":4179,"indung":4180,"▁Zusammenhang":4181,"▁Gleich":4182,"▁walk":4183,"cken":4184,"▁issu":4185,"ologie":4186,"▁hät":4187,"▁post":4188,"ference":4189,"▁Abgeord":4190,"▁communic":4191,"▁feel":4192,"rechen":4193,"-0":4194,"▁ident":4195,"rael":4196,"▁Car":4197,"▁Nov":4198,"▁often":4199,"itäts":4200,"▁until":4201,"omb":4202,"▁land":4203,"▁Pe":4204,"▁Kar":4205,"▁milit":4206,"asst":4207,"emp":4208,"▁unserem":4209,"▁Gäste":4210,"gän":4211,"halten.":4212,"▁Madam":4213,"yr":4214,"▁App":4215,"outh":4216,"▁time,":4217,"▁week":4218,"wirtschaft":4219,"▁Artikel":4220,"▁nutz":4221,"armon":4222,"▁beiden":4223,"▁National":4224,"▁aid":4225,"stum":4226,"▁ant":4227,"uff":4228,"2.":4229,"sprache":4230,"▁defin":4231,"▁Rück":4232,"▁finanz":4233,"fect":4234,"usätz":4235,"uell":4236,"▁strong":4237,"▁2006":4238,"ype":4239,"-1":4240,"▁sagen,":4241,"▁Do":4242,"▁Span":4243,"▁Entschließ":4244,"vent":4245,"tract":4246,"▁2.":4247,"▁Can":4248,"▁Bedeutung":4249,"as,":4250,"▁Kultur":4251,"ächst":4252,"▁Met":4253,"ences":4254,"stimmung":4255,"OR":4256,"isions":4257,"idence":4258,"onn":4259,"▁bieten":4260,"▁weltw":4261,"leicht":4262,"▁opportunity":4263,"ym":4264,"zimmer":4265,"plan":4266,"▁Jul":4267,"▁little":4268,"ativen":4269,"ally,":4270,"ußen":4271,"▁Verantwort":4272,"bei":4273,"ment.":4274,"-f":4275,"▁Sep":4276,"▁Fil":4277,"ars":4278,"▁rather":4279,"▁keep":4280,"▁Demokrat":4281,"▁bz":4282,"ment,":4283,"▁growth":4284,"▁stehen":4285,"ika":4286,"r.":4287,"▁activities":4288,"▁mind":4289,"schriften":4290,"imum":4291,"ij":4292,"half":4293,"▁hard":4294,"ocus":4295,"full":4296,"erien":4297,"uft":4298,"▁Dieses":4299,"aps":4300,"▁Bas":4301,"▁Fraktion":4302,"edom":4303,"▁check":4304,"▁life":4305,"pekt":4306,"go":4307,"▁Deutschland":4308,"weil":4309,"▁ve":4310,"▁quite":4311,"▁il":4312,"mäß":4313,"▁Mo":4314,"▁Weit":4315,"▁fast":4316,"▁seem":4317,"ity,":4318,"▁Union,":4319,"▁Staaten":4320,