{"<unk>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"":95,"":96,"":97,"":98,"":99,"":100,"":101,"":102,"":103,"":104,"":105,"":106,"":107,"":108,"":109,"":110,"":111,"":112,"":113,"":114,"":115,"":116,"¡":117,"¢":118,"£":119,"¤":120,"¥":121,"¦":122,"§":123,"©":124,"¬":125,"­":126,"®":127,"°":128,"±":129,"¶":130,"·":131,"¿":132,"À":133,"Á":134,"Â":135,"Ã":136,"Ä":137,"Å":138,"Æ":139,"Ç":140,"È":141,"É":142,"Ê":143,"Ë":144,"Ì":145,"Í":146,"Î":147,"Ï":148,"Ð":149,"Ñ":150,"Ò":151,"Ó":152,"Ô":153,"Õ":154,"Ö":155,"×":156,"Ø":157,"Ù":158,"Ú":159,"Û":160,"Ü":161,"Ý":162,"Þ":163,"ß":164,"à":165,"á":166,"â":167,"ã":168,"ä":169,"å":170,"æ":171,"ç":172,"è":173,"é":174,"ê":175,"ë":176,"ì":177,"í":178,"î":179,"ï":180,"ð":181,"ñ":182,"ò":183,"ó":184,"ô":185,"õ":186,"ö":187,"÷":188,"ø":189,"ù":190,"ú":191,"û":192,"ü":193,"ý":194,"þ":195,"ÿ":196,"Ā":197,"ā":198,"Ă":199,"ă":200,"Ą":201,"ą":202,"Ć":203,"ć":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"ē":211,"ĕ":212,"Ė":213,"ė":214,"Ę":215,"ę":216,"Ě":217,"ě":218,"ĝ":219,"Ğ":220,"ğ":221,"ġ":222,"ģ":223,"ħ":224,"ĩ":225,"Ī":226,"ī":227,"Į":228,"į":229,"İ":230,"ı":231,"ķ":232,"Ĺ":233,"ĺ":234,"ļ":235,"Ľ":236,"ľ":237,"Ł":238,"ł":239,"Ń":240,"ń":241,"ņ":242,"Ň":243,"ň":244,"Ō":245,"ō":246,"ŏ":247,"Ő":248,"ő":249,"Œ":250,"œ":251,"ŕ":252,"Ř":253,"ř":254,"Ś":255,"ś":256,"Ş":257,"ş":258,"Š":259,"š":260,"Ţ":261,"ţ":262,"ť":263,"Ū":264,"ū":265,"ŭ":266,"Ů":267,"ů":268,"Ű":269,"ű":270,"Ų":271,"ų":272,"Ÿ":273,"ź":274,"Ż":275,"ż":276,"Ž":277,"ž":278,"ƒ":279,"ơ":280,"ư":281,"ǎ":282,"ǐ":283,"ǔ":284,"ș":285,"ț":286,"ɐ":287,"ɑ":288,"ə":289,"ɛ":290,"ɪ":291,"ɾ":292,"ʃ":293,"ʒ":294,"ʿ":295,"ˆ":296,"ˈ":297,"ˌ":298,"ː":299,"́":300,"̃":301,"̄":302,"̇":303,"̈":304,"̊":305,"̋":306,"̍":307,"̤":308,"̧":309,"̨":310,"Ά":311,"Α":312,"Β":313,"Γ":314,"Δ":315,"Ε":316,"Η":317,"Θ":318,"Ι":319,"Κ":320,"Λ":321,"Μ":322,"Ν":323,"Ο":324,"Π":325,"Ρ":326,"Σ":327,"Τ":328,"Υ":329,"Φ":330,"Χ":331,"Ω":332,"ά":333,"έ":334,"ή":335,"ί":336,"α":337,"β":338,"γ":339,"δ":340,"ε":341,"ζ":342,"η":343,"θ":344,"ι":345,"κ":346,"λ":347,"μ":348,"ν":349,"ξ":350,"ο":351,"π":352,"ρ":353,"ς":354,"σ":355,"τ":356,"υ":357,"φ":358,"χ":359,"ψ":360,"ω":361,"ϋ":362,"ό":363,"ύ":364,"ώ":365,"Ё":366,"Ђ":367,"Ѓ":368,"Є":369,"І":370,"Ї":371,"Ј":372,"Љ":373,"Њ":374,"Ћ":375,"Ќ":376,"Ў":377,"Џ":378,"А":379,"Б":380,"В":381,"Г":382,"Д":383,"Е":384,"Ж":385,"З":386,"И":387,"Й":388,"К":389,"Л":390,"М":391,"Н":392,"О":393,"П":394,"Р":395,"С":396,"Т":397,"У":398,"Ф":399,"Х":400,"Ц":401,"Ч":402,"Ш":403,"Ы":404,"Ь":405,"Э":406,"Ю":407,"Я":408,"а":409,"б":410,"в":411,"г":412,"д":413,"е":414,"ж":415,"з":416,"и":417,"й":418,"к":419,"л":420,"м":421,"н":422,"о":423,"п":424,"р":425,"с":426,"т":427,"у":428,"ф":429,"х":430,"ц":431,"ч":432,"ш":433,"щ":434,"ъ":435,"ы":436,"ь":437,"э":438,"ю":439,"я":440,"ё":441,"ѓ":442,"є":443,"ѕ":444,"і":445,"ї":446,"ј":447,"љ":448,"њ":449,"ћ":450,"ќ":451,"ў":452,"џ":453,"Ґ":454,"ґ":455,"ғ":456,"қ":457,"ң":458,"ү":459,"ұ":460,"һ":461,"ә":462,"ֳ":463,"ִ":464,"ָ":465,"ּ":466,"ֿ":467,"א":468,"ב":469,"ג":470,"ד":471,"ה":472,"ו":473,"ז":474,"ח":475,"ט":476,"י":477,"כ":478,"ל":479,"ם":480,"מ":481,"ן":482,"נ":483,"ס":484,"ע":485,"פ":486,"צ":487,"ק":488,"ר":489,"ש":490,"ת":491,"،":492,"ء":493,"آ":494,"أ":495,"إ":496,"ا":497,"ب":498,"ة":499,"ت":500,"ث":501,"ج":502,"ح":503,"خ":504,"د":505,"ذ":506,"ر":507,"ز":508,"س":509,"ش":510,"ص":511,"ض":512,"ط":513,"ع":514,"غ":515,"ف":516,"ق":517,"ك":518,"ل":519,"م":520,"ن":521,"ه":522,"و":523,"ى":524,"ي":525,"ً":526,"َ":527,"ُ":528,"ِ":529,"ّ":530,"ْ":531,"پ":532,"ک":533,"ی":534,"۰":535,"۱":536,"۲":537,"۹":538,"क":539,"त":540,"न":541,"प":542,"म":543,"य":544,"र":545,"ल":546,"स":547,"ह":548,"ा":549,"ि":550,"ु":551,"े":552,"्":553,"র":554,"্":555,"்":556,"ก":557,"ข":558,"ค":559,"ง":560,"จ":561,"ช":562,"ณ":563,"ด":564,"ต":565,"ถ":566,"ท":567,"ธ":568,"น":569,"บ":570,"ป":571,"ผ":572,"พ":573,"ม":574,"ย":575,"ร":576,"ล":577,"ว":578,"ศ":579,"ส":580,"ห":581,"อ":582,"ะ":583,"ั":584,"า":585,"ิ":586,"ี":587,"ึ":588,"ื":589,"ุ":590,"ู":591,"เ":592,"แ":593,"โ":594,"ใ":595,"ไ":596,"ๆ":597,"็":598,"่":599,"้":600,"์":601,"ํ":602,"ა":603,"ბ":604,"გ":605,"დ":606,"ე":607,"ვ":608,"ი":609,"ლ":610,"მ":611,"ნ":612,"ო":613,"რ":614,"ს":615,"ტ":616,"შ":617,"ረ":618,"ዓ":619,"ḥ":620,"ṭ":621,"ṳ":622,"ạ":623,"ả":624,"ế":625,"ề":626,"ệ":627,"ố":628,"ồ":629,"ộ":630,"ớ":631,"ờ":632,"ữ":633,"​":634,"‌":635,"‎":636,"‏":637,"‐":638,"―":639,"‛":640,"‟":641,"†":642,"‡":643,"•":644,"‬":645,"‭":646,"‰":647,"′":648,"‹":649,"›":650,"※":651,"⁄":652,"€":653,"←":654,"↑":655,"→":656,"⇒":657,"⇢":658,"−":659,"√":660,"∞":661,"≈":662,"≤":663,"≥":664,"≪":665,"≫":666,"─":667,"│":668,"╚":669,"╩":670,"▁":671,"▒":672,"■":673,"▪":674,"►":675,"◆":676,"◊":677,"○":678,"◎":679,"●":680,"★":681,"☆":682,"♣":683,"♥":684,"♦":685,"♪":686,"、":687,"。":688,"「":689,"」":690,"『":691,"』":692,"【":693,"】":694,"あ":695,"い":696,"う":697,"え":698,"お":699,"か":700,"が":701,"き":702,"く":703,"け":704,"こ":705,"さ":706,"し":707,"じ":708,"す":709,"せ":710,"た":711,"だ":712,"ち":713,"っ":714,"つ":715,"て":716,"で":717,"と":718,"な":719,"に":720,"の":721,"は":722,"ば":723,"ま":724,"み":725,"め":726,"も":727,"よ":728,"ら":729,"り":730,"る":731,"れ":732,"わ":733,"を":734,"ん":735,"ア":736,"イ":737,"オ":738,"カ":739,"コ":740,"ジ":741,"ス":742,"タ":743,"ッ":744,"テ":745,"ト":746,"ド":747,"ナ":748,"バ":749,"フ":750,"プ":751,"マ":752,"メ":753,"ラ":754,"リ":755,"ル":756,"レ":757,"ワ":758,"ン":759,"・":760,"ー":761,"一":762,"三":763,"上":764,"下":765,"不":766,"东":767,"个":768,"中":769,"为":770,"乐":771,"也":772,"了":773,"事":774,"二":775,"五":776,"亚":777,"交":778,"产":779,"京":780,"人":781,"仁":782,"以":783,"会":784,"伦":785,"但":786,"体":787,"元":788,"克":789,"免":790,"入":791,"全":792,"八":793,"公":794,"内":795,"农":796,"出":797,"分":798,"切":799,"刘":800,"到":801,"前":802,"加":803,"动":804,"北":805,"区":806,"匿":807,"十":808,"南":809,"博":810,"厂":811,"原":812,"去":813,"参":814,"发":815,"取":816,"口":817,"可":818,"台":819,"司":820,"合":821,"吉":822,"名":823,"吗":824,"和":825,"品":826,"啦":827,"四":828,"国":829,"图":830,"國":831,"土":832,"在":833,"地":834,"场":835,"城":836,"增":837,"士":838,"多":839,"大":840,"天":841,"套":842,"女":843,"如":844,"娱":845,"婷":846,"子":847,"字":848,"学":849,"安":850,"定":851,"家":852,"容":853,"寺":854,"寿":855,"小":856,"少":857,"就":858,"山":859,"岛":860,"島":861,"州":862,"工":863,"市":864,"常":865,"平":866,"年":867,"应":868,"式":869,"引":870,"当":871,"影":872,"得":873,"心":874,"思":875,"性":876,"情":877,"愛":878,"成":879,"我":880,"手":881,"持":882,"文":883,"料":884,"新":885,"方":886,"日":887,"明":888,"易":889,"是":890,"更":891,"最":892,"月":893,"有":894,"木":895,"本":896,"机":897,"李":898,"来":899,"杨":900,"東":901,"松":902,"林":903,"枫":904,"核":905,"模":906,"正":907,"武":908,"比":909,"民":910,"水":911,"江":912,"法":913,"洲":914,"海":915,"淫":916,"清":917,"漢":918,"爱":919,"片":920,"物":921,"王":922,"球":923,"理":924,"生":925,"用":926,"田":927,"电":928,"白":929,"的":930,"直":931,"相":932,"知":933,"石":934,"神":935,"禅":936,"种":937,"空":938,"站":939,"简":940,"管":941,"線":942,"网":943,"美":944,"而":945,"能":946,"自":947,"舞":948,"色":949,"艳":950,"茶":951,"行":952,"西":953,"要":954,"見":955,"见":956,"言":957,"語":958,"论":959,"语":960,"赌":961,"越":962,"路":963,"载":964,"迅":965,"过":966,"运":967,"这":968,"道":969,"都":970,"酒":971,"里":972,"重":973,"量":974,"金":975,"问":976,"雄":977,"雷":978,"青":979,"面":980,"音":981,"頂":982,"顶":983,"颖":984,"题":985,"風":986,"食":987,"馬":988,"高":989,"국":990,"년":991,"어":992,"이":993,"한":994,"":995,"":996,"":997,"":998,"﻿":999,"�":1000,"en":1001,"er":1002,"in":1003,"▁a":1004,"▁t":1005,"▁d":1006,"ch":1007,"es":1008,"on":1009,"▁th":1010,"un":1011,"it":1012,"is":1013,"▁s":1014,"▁w":1015,"at":1016,"ie":1017,"or":1018,"an":1019,"▁the":1020,"re":1021,"▁b":1022,"▁o":1023,"al":1024,"ar":1025,"▁in":1026,"▁f":1027,"ich":1028,"▁m":1029,"te":1030,"ion":1031,"▁e":1032,"▁an":1033,"ur":1034,"as":1035,"le":1036,"▁p":1037,"▁c":1038,"▁un":1039,"▁h":1040,"us":1041,"▁S":1042,"ent":1043,"ge":1044,"▁of":1045,"ro":1046,"▁n":1047,"▁v":1048,"ing":1049,"ung":1050,"▁and":1051,"▁to":1052,"▁A":1053,"ll":1054,"ed":1055,"▁die":1056,"om":1057,"▁der":1058,"▁und":1059,"▁E":1060,"▁I":1061,"ig":1062,"st":1063,"ic":1064,"▁be":1065,"▁M":1066,"▁is":1067,"▁D":1068,"▁T":1069,"▁ein":1070,"▁B":1071,"▁P":1072,"ir":1073,"▁z":1074,"im":1075,"▁g":1076,"el":1077,"ut":1078,"ra":1079,"ter":1080,"em":1081,"il":1082,"en,":1083,"▁W":1084,"et":1085,"ol":1086,"ation":1087,"der":1088,"eit":1089,"▁F":1090,"▁l":1091,"am":1092,"▁re":1093,"▁G":1094,"ten":1095,"hr":1096,"ies":1097,"um":1098,"op":1099,"▁K":1100,"ct":1101,"▁H":1102,"id":1103,"sch":1104,"▁R":1105,"ul":1106,"▁k":1107,"uf":1108,"▁C":1109,"ber":1110,"iv":1111,"en.":1112,"lich":1113,"▁V":1114,"▁for":1115,"ab":1116,"ot":1117,"ür":1118,"isch":1119,"icht":1120,"ier":1121,"end":1122,"▁Th":1123,"▁on":1124,"▁das":1125,"▁zu":1126,"▁L":1127,"and":1128,"ere":1129,"▁den":1130,"ly":1131,"est":1132,"ess":1133,"▁that":1134,"os":1135,"▁U":1136,"ce":1137,"omm":1138,"ein":1139,"ers":1140,"▁pro":1141,"▁al":1142,"ow":1143,"▁wh":1144,"ach":1145,"▁von":1146,"▁r":1147,"ort":1148,"▁ge":1149,"▁im":1150,"uch":1151,"ad":1152,"▁st":1153,"ith":1154,"▁y":1155,"▁In":1156,"▁wir":1157,"kt":1158,"▁N":1159,"if":1160,"▁con":1161,"ind":1162,"▁ist":1163,"gen":1164,"▁ver":1165,"▁er":1166,"ver":1167,"▁with":1168,"▁auf":1169,"▁we":1170,"▁für":1171,"urop":1172,"ay":1173,"ill":1174,"▁des":1175,"▁(":1176,"▁it":1177,"ve":1178,"▁mit":1179,"▁are":1180,"ts":1181,"▁Z":1182,"▁1":1183,"▁as":1184,"ck":1185,"▁so":1186,"▁-":1187,"▁de":1188,"den":1189,"▁The":1190,"de":1191,"▁ne":1192,"iss":1193,"▁yo":1194,"▁dies":1195,"▁St":1196,"af":1197,"▁Europ":1198,"pp":1199,"ate":1200,"ment":1201,"t,":1202,"ik":1203,"th":1204,"▁se":1205,"qu":1206,"ist":1207,"▁2":1208,"00":1209,"▁Un":1210,"e,":1211,"ag":1212,"ischen":1213,"ib":1214,"s,":1215,"▁Ver":1216,"▁als":1217,"ak":1218,"▁eine":1219,"ust":1220,"▁ex":1221,"t.":1222,"▁dem":1223,"for":1224,"ah":1225,"▁this":1226,"ity":1227,"▁O":1228,"ug":1229,"s.":1230,"▁ha":1231,"und":1232,"ial":1233,"▁An":1234,"▁Sie":1235,"ant":1236,"▁j":1237,"▁or":1238,"ann":1239,"▁nicht":1240,"▁J":1241,"▁wer":1242,"art":1243,"▁co":1244,"ungen":1245,"ne":1246,"▁not":1247,"ive":1248,"über":1249,"ste":1250,"pe":1251,"▁sich":1252,"än":1253,"▁all":1254,"▁le":1255,"ub":1256,"ff":1257,"ien":1258,"tel":1259,"la":1260,"▁Re":1261,"▁by":1262,"we":1263,"rom":1264,"▁have":1265,"ens":1266,"▁dass":1267,"igh":1268,"▁at":1269,"▁\"":1270,"▁es":1271,"ain":1272,"▁aus":1273,"ass":1274,"all":1275,"uld":1276,"ern":1277,"▁Die":1278,"▁you":1279,"▁sh":1280,"men":1281,"up":1282,"od":1283,"▁will":1284,"sp":1285,"▁ab":1286,"omp":1287,"iel":1288,"▁über":1289,"aus":1290,"▁uns":1291,"ure":1292,"nen":1293,"▁Pr":1294,"age":1295,"▁which":1296,"▁me":1297,"ission":1298,"ted":1299,"▁was":1300,"ze":1301,"ran":1302,"▁auch":1303,"▁Sch":1304,"lie":1305,"igen":1306,"▁from":1307,"ahr":1308,"hal":1309,"ard":1310,"ungs":1311,"du":1312,"och":1313,"▁um":1314,"e.":1315,"▁Be":1316,"ould":1317,"▁sind":1318,"▁sch":1319,"▁We":1320,"▁us":1321,"tern":1322,"..":1323,"tr":1324,"ommission":1325,"▁Pro":1326,"og":1327,"▁ch":1328,"▁i":1329,"ident":1330,"'s":1331,"▁pr":1332,"▁Europe":1333,"▁ent":1334,"▁vor":1335,"▁wird":1336,"▁En":1337,"fer":1338,"▁has":1339,"esch":1340,"▁hab":1341,"ang":1342,"schaf":1343,"iz":1344,"ip":1345,"ction":1346,"mer":1347,"port":1348,"enn":1349,"ön":1350,"▁wor":1351,"ition":1352,"ss":1353,"ud":1354,"gr":1355,"▁res":1356,"oc":1357,"ous":1358,"▁en":1359,"▁Er":1360,"ick":1361,"uss":1362,"ok":1363,"▁Par":1364,"▁wie":1365,"▁da":1366,"ische":1367,"ue":1368,"our":1369,"tz":1370,"▁he":1371,"urch":1372,"err":1373,"▁can":1374,"form":1375,"▁man":1376,"etz":1377,"able":1378,"▁am":1379,"ige":1380,"ft":1381,"ire":1382,"keit":1383,"▁hat":1384,"▁Ein":1385,"▁ich":1386,"▁sein":1387,"▁comp":1388,"ap":1389,"▁Ar":1390,"ost":1391,"ben":1392,"▁oder":1393,"ament":1394,"▁our":1395,"ast":1396,"ia":1397,"otel":1398,"cc":1399,"erv":1400,"▁zur":1401,"pr":1402,"▁also":1403,"beit":1404,"▁European":1405,"be":1406,"ise":1407,"me":1408,"▁sie":1409,"ome":1410,"▁Mit":1411,"ru":1412,"ational":1413,"ical":1414,"heit":1415,"ult":1416,"oll":1417,"▁ad":1418,"ish":1419,"▁Aus":1420,"ert":1421,"lo":1422,"es,":1423,"ated":1424,"ore":1425,"▁werden":1426,"ese":1427,"out":1428,"are":1429,"dern":1430,"▁einer":1431,"▁kön":1432,"ide":1433,"▁do":1434,"olit":1435,"rit":1436,"lichen":1437,"ine":1438,"he":1439,"ord":1440,"tell":1441,"hl":1442,"ther":1443,"▁Wir":1444,"▁200":1445,"▁Ge":1446,"ark":1447,"fü":1448,"▁unter":1449,"ect":1450,"es.":1451,"▁werd":1452,"ün":1453,"pt":1454,"her":1455,"▁Parl":1456,"ign":1457,"ät":1458,"▁nach":1459,"▁qu":1460,"ac":1461,"▁einen":1462,"är":1463,"▁Union":1464,"▁bei":1465,"▁your":1466,"hen":1467,"▁its":1468,"vel":1469,"▁part":1470,"oun":1471,"tra":1472,"▁te":1473,"▁Das":1474,"ear":1475,"ution":1476,"▁ag":1477,"▁reg":1478,"tw":1479,"ations":1480,"▁durch":1481,"▁gro":1482,"▁Fra":1483,"ank":1484,"ian":1485,"aten":1486,"au":1487,"ake":1488,"▁Ber":1489,"se":1490,"enden":1491,"schaft":1492,"yste":1493,"▁su":1494,"▁sp":1495,"▁but":1496,"ugh":1497,"ary":1498,"▁It":1499,"▁wur":1500,"ember":1501,"▁go":1502,"▁ro":1503,"glich":1504,"ger":1505,"▁Ab":1506,"cial":1507,"▁Ich":1508,"▁Vor":1509,"äs":1510,"▁there":1511,"lem":1512,"ice":1513,"▁Mr":1514,"ight":1515,"per":1516,"ute":1517,"▁3":1518,"con":1519,"▁app":1520,"▁Herr":1521,"ör":1522,"hre":1523,"anz":1524,"▁Commission":1525,"▁dar":1526,"▁EU":1527,"imm":1528,"▁tra":1529,"ual":1530,"▁war":1531,"rie":1532,"▁19":1533,"cl":1534,"ose":1535,"▁would":1536,"▁spe":1537,"▁mö":1538,"geb":1539,"ance":1540,"ail":1541,"▁zum":1542,"ov":1543,"▁their":1544,"ite":1545,"ile":1546,"reat":1547,"chte":1548,"erm":1549,"ystem":1550,"▁einem":1551,"cht":1552,"mp":1553,"hn":1554,"eren":1555,"▁gen":1556,"▁cont":1557,"▁bes":1558,"liche":1559,"ild":1560,"ram":1561,"y,":1562,"▁been":1563,"uß":1564,"chn":1565,"▁Al":1566,"ong":1567,"leg":1568,"▁more":1569,"▁Europä":1570,"▁ar":1571,"ktion":1572,"utz":1573,"▁Te":1574,"▁kann":1575,"▁This":1576,"ück":1577,"ack":1578,"▁De":1579,"act":1580,"▁diese":1581,"üss":1582,"▁Le":1583,"▁acc":1584,"▁nur":1585,"▁dis":1586,"oss":1587,"▁comm":1588,"▁coun":1589,"▁Ch":1590,"▁Unter":1591,"ates":1592,"▁Sp":1593,"ont":1594,"wer":1595,"ob":1596,"▁Auf":1597,"▁should":1598,"▁Gr":1599,"▁pl":1600,"ame":1601,"▁bet":1602,"ahl":1603,"▁Hotel":1604,"▁work":1605,"▁.":1606,"ierung":1607,"▁one":1608,"▁haben":1609,"▁tim":1610,"land":1611,"lic":1612,"elt":1613,"▁new":1614,"y.":1615,"▁Der":1616,"▁,":1617,"sten":1618,"er,":1619,"ende":1620,"▁up":1621,"äsident":1622,"▁cl":1623,"ges":1624,"eine":1625,"▁Se":1626,"auf":1627,"iert":1628,"zu":1629,"▁soll":1630,"gan":1631,"▁For":1632,"ike":1633,"▁Jahr":1634,"▁out":1635,"▁dieser":1636,"▁ob":1637,"av":1638,"igkeit":1639,"che":1640,"▁Pres":1641,"ase":1642,"▁Kommission":1643,"to":1644,"ld":1645,"▁jed":1646,"a,":1647,"ähr":1648,"reich":1649,"▁pre":1650,"▁countr":1651,"gram":1652,"▁Dies":1653,"▁ind":1654,"▁very":1655,"bar":1656,"▁Es":1657,"▁per":1658,"ree":1659,"▁inter":1660,"▁zw":1661,"▁who":1662,"▁other":1663,"▁daß":1664,"▁noch":1665,"neh":1666,"▁produ":1667,"ities":1668,"▁must":1669,"formation":1670,"ner":1671,"▁ihr":1672,"ten.":1673,"ink":1674,"one":1675,"▁ev":1676,"▁ste":1677,"▁pe":1678,"▁they":1679,"▁weit":1680,"dition":1681,"▁need":1682,"▁off":1683,"...":1684,"gel":1685,"tet":1686,"pro":1687,"pl":1688,"▁wurde":1689,"wo":1690,"ient":1691,"rat":1692,"▁werden.":1693,"llen":1694,"▁no":1695,"▁ber":1696,"ons":1697,"enz":1698,"▁mehr":1699,"ions":1700,"▁intern":1701,"▁only":1702,"▁year":1703,"▁fe":1704,"▁President":1705,"▁bec":1706,"▁supp":1707,"▁cons":1708,"▁Präsident":1709,"ement":1710,"▁str":1711,"▁aber":1712,"mit":1713,"olog":1714,"▁find":1715,"ade":1716,"▁Um":1717,"glie":1718,"oin":1719,"▁5":1720,"ely":1721,"lin":1722,"▁wenn":1723,"▁about":1724,"▁like":1725,"▁polit":1726,"teil":1727,"schl":1728,"ke":1729,").":1730,"▁4":1731,"pos":1732,"▁könn":1733,"ible":1734,"ater":1735,"ence":1736,"entr":1737,"chen":1738,"▁any":1739,"ht":1740,"ious":1741,"▁müss":1742,"ced":1743,"▁Y":1744,"leich":1745,"▁sehr":1746,"▁prov":1747,"ange":1748,"▁ges":1749,"▁Reg":1750,"velop":1751,"gt":1752,"▁tran":1753,"ung,":1754,"alt":1755,"ally":1756,"wend":1757,"▁unser":1758,"nah":1759,"blem":1760,"▁eff":1761,"cess":1762,"amp":1763,"fe":1764,"olle":1765,"ject":1766,"▁alle":1767,"▁sow":1768,"ied":1769,"iament":1770,"▁ra":1771,"ütz":1772,"arbeit":1773,"▁Arbeit":1774,"onder":1775,"▁fin":1776,"▁Parlament":1777,"ring":1778,"ism":1779,"▁können":1780,"▁rec":1781,"▁these":1782,"▁serv":1783,"▁sol":1784,"led":1785,"ommen":1786,"▁Mitglie":1787,"io":1788,"▁dire":1789,"usam":1790,"führ":1791,"ular":1792,"atz":1793,"▁Member":1794,"▁vie":1795,"own":1796,"fahr":1797,"erson":1798,"▁hin":1799,"ph":1800,"ility":1801,"te,":1802,"▁import":1803,"ichtig":1804,"xt":1805,"▁diesem":1806,"a.":1807,"stit":1808,"äl":1809,"▁Men":1810,"▁So":1811,"schen":1812,"ider":1813,"irst":1814,"ople":1815,"sta":1816,"ings":1817,"▁gegen":1818,"▁if":1819,"ing,":1820,"änd":1821,"▁develop":1822,"▁tr":1823,"fl":1824,"▁wel":1825,"▁such":1826,"fol":1827,"▁report":1828,"▁ihre":1829,"ook":1830,"ing.":1831,"ors":1832,"wn":1833,"▁Europäischen":1834,"rag":1835,"fen":1836,"ieren":1837,"▁gr":1838,"ität":1839,"▁them":1840,"▁pol":1841,"ces":1842,"uen":1843,"ments":1844,"▁bis":1845,"▁sub":1846,"▁la":1847,"ateg":1848,"ause":1849,"usammen":1850,"▁ins":1851,"sche":1852,"ific":1853,"▁rel":1854,"▁my":1855,"▁Parliament":1856,"hnen":1857,"▁Zeit":1858,"▁over":1859,"itu":1860,"▁Ma":1861,"▁20":1862,"▁ist,":1863,"▁into":1864,"▁people":1865,"ließ":1866,"▁were":1867,"▁gew":1868,"▁Ne":1869,"),":1870,"▁well":1871,"str":1872,"ans":1873,"iven":1874,"cre":1875,"▁gem":1876,"▁best":1877,"▁Ü":1878,"▁international":1879,"mal":1880,"erg":1881,"▁As":1882,"esent":1883,"▁viel":1884,"▁some":1885,"-S":1886,"ative":1887,"▁com":1888,"inn":1889,"▁möchte":1890,"halt":1891,"▁system":1892,"▁what":1893,"ene":1894,"lung":1895,"cil":1896,"icher":1897,"▁inv":1898,"▁Mitglied":1899,"conom":1900,"▁President,":1901,"▁Mar":1902,"▁act":1903,"ühr":1904,"ument":1905,"▁dif":1906,"bs":1907,"▁hier":1908,"▁mark":1909,"▁Or":1910,"arge":1911,"▁high":1912,"atur":1913,"fr":1914,"rei":1915,"hand":1916,"fore":1917,"▁Coun":1918,"▁eines":1919,"uropä":1920,"▁Im":1921,"ention":1922,"▁Über":1923,"▁hotel":1924,"▁kn":1925,"ou":1926,"iger":1927,"▁her":1928,"▁bed":1929,"ull":1930,"▁countries":1931,"▁first":1932,"kte":1933,"▁loc":1934,"▁than":1935,"wor":1936,"▁incl":1937,"▁use":1938,"▁vom":1939,"▁most":1940,"olitik":1941,"very":1942,"iet":1943,"▁Me":1944,"zeit":1945,"ks":1946,"▁hel":1947,"▁Nach":1948,"äch":1949,"▁dec":1950,"sel":1951,"▁his":1952,"▁Q":1953,"▁lie":1954,"ays":1955,"▁groß":1956,"▁partic":1957,"amen":1958,"öglich":1959,"ale":1960,"▁müssen":1961,"▁vers":1962,"ace":1963,"▁under":1964,"▁when":1965,"ed.":1966,"ation,":1967,"▁polic":1968,"rough":1969,"stand":1970,"▁werden,":1971,"itz":1972,"rech":1973,"▁time":1974,"pect":1975,"▁Council":1976,"▁Kon":1977,"itte":1978,"ation.":1979,"▁just":1980,"▁Entw":1981,"hm":1982,"unden":1983,"▁sowie":1984,"▁dam":1985,"▁bas":1986,"kl":1987,"▁leg":1988,"▁now":1989,"▁He":1990,"▁again":1991,"▁europä":1992,"▁Land":1993,"▁support":1994,"ett":1995,"änder":1996,"ibt":1997,"stell":1998,"tre":1999,"▁aut":2000,"▁mach":2001,"▁gu":2002,"▁Bericht":2003,"ights":2004,"▁dieses":2005,"▁Fl":2006,"▁Ihr":2007,"etzt":2008,"ween":2009,"ond":2010,"▁make":2011,"stitution":2012,"▁Pl":2013,"▁econom":2014,"▁how":2015,"▁room":2016,"stütz":2017,"▁pla":2018,"▁Rat":2019,"▁wo":2020,"▁many":2021,"ry":2022,"▁between":2023,"je":2024,"▁Comm":2025,"arm":2026,"▁ass":2027,"▁propos":2028,"oth":2029,"▁fre":2030,"▁6":2031,"▁requ":2032,"halb":2033,"▁mo":2034,"gramm":2035,"▁fr":2036,"fter":2037,"abe":2038,"▁techn":2039,"ating":2040,"▁poss":2041,"cy":2042,"▁par":2043,"urs":2044,"▁zwischen":2045,"ös":2046,"ware":2047,"▁Bed":2048,"▁Verb":2049,"bst":2050,"wir":2051,"▁bereit":2052,"▁imp":2053,"zie":2054,"▁kon":2055,"▁Entwick":2056,"▁world":2057,"off":2058,"ublic":2059,"▁market":2060,"ister":2061,"▁pos":2062,"▁take":2063,"ful":2064,"uer":2065,"red":2066,"▁Mitgliedsta":2067,"▁Menschen":2068,"▁important":2069,"▁Ent":2070,"dr":2071,"ever":2072,"isten":2073,"cted":2074,"▁fo":2075,"zial":2076,"eschä":2077,"▁because":2078,"▁Intern":2079,"▁ist.":2080,"▁sel":2081,"lear":2082,"att":2083,"ath":2084,"▁son":2085,"hör":2086,"▁op":2087,"▁unsere":2088,"▁national":2089,"itä":2090,"atter":2091,"▁All":2092,"ward":2093,"▁min":2094,"▁good":2095,"▁where":2096,"ality":2097,"ision":2098,"ly,":2099,"▁keine":2100,"▁Ges":2101,"▁verb":2102,"▁hand":2103,"▁Ihre":2104,"▁great":2105,"▁rem":2106,"o,":2107,"dem":2108,"vern":2109,"nis":2110,"ed,":2111,"▁US":2112,"▁two":2113,"▁av":2114,"▁information":2115,"▁mein":2116,"ough":2117,"▁Min":2118,"ote":2119,"ory":2120,"▁emp":2121,"▁Produ":2122,"als":2123,"rauch":2124,"ict":2125,"ax":2126,"ho":2127,"urn":2128,"rä":2129,"ium":2130,"▁every":2131,"▁poin":2132,"trag":2133,"net":2134,"öff":2135,"▁einz":2136,"▁way":2137,"▁had":2138,"▁ele":2139,"ages":2140,"▁Grund":2141,"▁conc":2142,"lish":2143,"▁end":2144,"tschaft":2145,"min":2146,"ices":2147,"▁bie":2148,"amil":2149,"rol":2150,"ats":2151,"▁problem":2152,"▁even":2153,"ession":2154,"ures":2155,"▁through":2156,"laub":2157,"aff":2158,"fort":2159,"▁If":2160,"ung.":2161,"▁iss":2162,"er.":2163,"aut":2164,"▁199":2165,"▁Ä":2166,"▁[":2167,"air":2168,"▁those":2169,"les":2170,"▁get":2171,"▁sa":2172,"forder":2173,"els":2174,"setz":2175,"iden":2176,"uring":2177,"assen":2178,"▁Art":2179,"▁product":2180,"▁anderen":2181,"▁ange":2182,"▁sc":2183,"ount":2184,"ereich":2185,"▁7":2186,"▁Fin":2187,"cept":2188,"▁Am":2189,"▁bef":2190,"ußer":2191,"halten":2192,"▁tak":2193,"immer":2194,"day":2195,"unkt":2196,"▁Ihnen":2197,"▁immer":2198,"ischer":2199,"erein":2200,"▁order":2201,"▁Fr":2202,"▁may":2203,"urr":2204,"▁Zusammen":2205,"uman":2206,"▁made":2207,"▁see":2208,"▁Seit":2209,"▁beg":2210,"▁form":2211,"lick":2212,"igung":2213,"▁wird.":2214,"▁Wenn":2215,"▁disc":2216,"▁Frau":2217,"essen":2218,"rif":2219,"ues":2220,"ital":2221,"▁dann":2222,"ganis":2223,"▁Ex":2224,"▁10":2225,"▁8":2226,"schie":2227,"▁view":2228,"▁ac":2229,"▁know":2230,"unity":2231,"spr":2232,"▁States":2233,"ivers":2234,"▁gibt":2235,"com":2236,"▁being":2237,"▁direct":2238,"▁num":2239,"erman":2240,"▁Haus":2241,"▁Bes":2242,"ited":2243,"▁rest":2244,"▁fact":2245,"▁ke":2246,"▁There":2247,"▁weiter":2248,"ior":2249,"weise":2250,"▁Wh":2251,"ives":2252,"▁'":2253,"schließ":2254,"▁belie":2255,"▁particular":2256,"▁appro":2257,"▁wieder":2258,"▁cent":2259,"istr":2260,"000":2261,"▁damit":2262,"▁differ":2263,"▁diesen":2264,"ustr":2265,"ys":2266,"itt":2267,"gest":2268,"▁car":2269,"ster":2270,"▁Man":2271,"hne":2272,"sicht":2273,"▁zwe":2274,"▁trans":2275,"▁ger":2276,"▁includ":2277,"▁own":2278,"vor":2279,"lex":2280,"▁On":2281,"▁Bereich":2282,"▁ganz":2283,"te.":2284,"tens":2285,"bal":2286,"aur":2287,"▁Gro":2288,"▁beste":2289,"▁process":2290,"folg":2291,"erk":2292,"icherheit":2293,"▁def":2294,"▁...":2295,"eins":2296,"▁resp":2297,"eln":2298,"fach":2299,"le,":2300,"iness":2301,"▁Des":2302,"▁del":2303,"ultur":2304,"read":2305,"nehmen":2306,"▁mon":2307,"alk":2308,"ever,":2309,"▁Komm":2310,"10":2311,"zeich":2312,"▁geb":2313,"▁Con":2314,"old":2315,"öß":2316,"ändern":2317,"▁Diese":2318,"▁right":2319,"▁bus":2320,"▁agre":2321,"hen,":2322,"-P":2323,"▁gesch":2324,"alls":2325,"▁Mitgliedstaaten":2326,"▁At":2327,"▁Europa":2328,"part":2329,"▁quest":2330,"az":2331,"▁mus":2332,"▁main":2333,"▁wichtig":2334,"▁exp":2335,"▁kein":2336,"▁ph":2337,"▁bu":2338,"▁Hand":2339,"▁muss":2340,"ält":2341,"▁unserer":2342,"hin":2343,"▁stand":2344,"issen":2345,"ool":2346,"eth":2347,"eld":2348,"▁Geb":2349,"▁situ":2350,"▁real":2351,"▁haben,":2352,"oy":2353,"▁compan":2354,"igt":2355,"▁9":2356,"round":2357,"ower":2358,"ix":2359,"▁help":2360,"▁here":2361,"▁sm":2362,"schafts":2363,"illion":2364,"kommen":2365,"▁sondern":2366,"▁Zu":2367,"ßnah":2368,"piel":2369,"org":2370,"▁You":2371,"▁Gem":2372,"▁deb":2373,"▁after":2374,"▁Inter":2375,"▁seine":2376,"nung":2377,"▁jedoch":2378,"▁political":2379,"ents":2380,"eng":2381,"ktiv":2382,"ince":2383,"tegr":2384,"-M":2385,"▁Europäische":2386,"acht":2387,"ruck":2388,"▁ausge":2389,"▁public":2390,"▁place":2391,"▁ide":2392,"▁gut":2393,"▁Information":2394,"▁incre":2395,"▁concern":2396,"gesch":2397,"ows":2398,"mittel":2399,"▁prote":2400,"▁possible":2401,"▁Br":2402,"w.":2403,"elle":2404,"▁person":2405,"▁cre":2406,"▁Bar":2407,"▁Bür":2408,"▁region":2409,"reis":2410,"äng":2411,"▁sim":2412,"▁Schl":2413,"schieden":2414,"isse":2415,"iron":2416,"▁clear":2417,"▁etw":2418,"▁wür":2419,"▁wird,":2420,"▁ser":2421,"▁human":2422,"eral":2423,"▁say":2424,"öglichkeit":2425,"ieren.":2426,"ätz":2427,"▁could":2428,"eration":2429,"▁development":2430,"▁bring":2431,"▁dr":2432,"▁sind,":2433,"▁Ind":2434,"▁heute":2435,"isk":2436,"lement":2437,"weit":2438,"nder":2439,"i,":2440,"▁number":2441,"scheid":2442,"▁contin":2443,"▁Vorschl":2444,"▁same":2445,"füg":2446,"bens":2447,"▁offer":2448,"yp":2449,"▁neue":2450,"▁economic":2451,"▁curr":2452,"▁gleich":2453,"▁est":2454,"-B":2455,"fern":2456,"▁Teil":2457,"aj":2458,"▁opp":2459,"▁Sta":2460,"ertain":2461,"▁within":2462,"▁effect":2463,"▁stat":2464,"nehm":2465,"get":2466,"iß":2467,"▁wen":2468,"▁Str":2469,"▁Her":2470,"▁rights":2471,"ken":2472,"▁komm":2473,"ants":2474,"hen.":2475,"satz":2476,"zeug":2477,"ven":2478,"iti":2479,"▁Änder":2480,"▁fest":2481,"▁want":2482,"▁sind.":2483,"▁Fran":2484,"entlich":2485,"▁does":2486,"innen":2487,"kehr":2488,"▁stell":2489,"▁avail":2490,"▁Fre":2491,"▁transp":2492,"▁15":2493,"▁selbst":2494,"▁against":2495,"ina":2496,"▁bereits":2497,"upt":2498,"ähl":2499,"▁much":2500,"hip":2501,"▁mich":2502,"▁fund":2503,"▁val":2504,"way":2505,"▁both":2506,"ivid":2507,"▁dat":2508,"▁lang":2509,"▁Bet":2510,"adt":2511,"work":2512,"lage":2513,"ander":2514,"▁vis":2515,"weis":2516,"o.":2517,"entral":2518,"▁prof":2519,"▁How":2520,"-A":2521,"in,":2522,"ichte":2523,"ock":2524,"▁können.":2525,"ierte":2526,"▁ihrer":2527,"lobal":2528,"▁fun":2529,"▁sur":2530,"stru":2531,"▁level":2532,"▁möglich":2533,"▁var":2534,"▁Ha":2535,"ler":2536,"▁führ":2537,"▁sign":2538,"ständ":2539,"▁hist":2540,"ep":2541,"loy":2542,"▁Is":2543,"viron":2544,"äre":2545,"▁equ":2546,"bes":2547,"ftware":2548,"▁med":2549,"ustom":2550,"▁Hin":2551,"▁europäischen":2552,"ator":2553,"et.":2554,"▁ohne":2555,"▁Wie":2556,"▁pra":2557,"▁nat":2558,"▁Eur":2559,"▁bek":2560,"▁provid":2561,"▁Vers":2562,"▁conf":2563,"▁play":2564,"chts":2565,"iff":2566,"ux":2567,"▁full":2568,"▁regard":2569,"▁andere":2570,"br":2571,"agement":2572,"▁social":2573,"▁Richt":2574,"▁neuen":2575,"▁cr":2576,"▁German":2577,"▁Welt":2578,"vironment":2579,"over":2580,"erung":2581,"▁bre":2582,"pf":2583,"legen":2584,"urg":2585,"par":2586,"▁different":2587,"▁Entwicklung":2588,"▁Kl":2589,"▁denn":2590,"▁zwei":2591,"▁think":2592,"▁finan":2593,"▁exper":2594,"▁group":2595,"▁without":2596,"▁letz":2597,"irm":2598,"▁still":2599,"wick":2600,"ouse":2601,"▁18":2602,"ierten":2603,"ha":2604,"▁years":2605,"eut":2606,"▁eigen":2607,"▁meas":2608,"▁Präsident,":2609,"mb":2610,"▁ens":2611,"under":2612,"wort":2613,"cur":2614,"raft":2615,"▁Mon":2616,"▁Sicherheit":2617,"▁12":2618,"▁oper":2619,"▁consider":2620,"gar":2621,"ently":2622,"▁adv":2623,"-s":2624,"▁Frage":2625,"▁long":2626,"olution":2627,"▁then":2628,"ctions":2629,"▁Mus":2630,"▁Gen":2631,"fass":2632,"iqu":2633,"▁access":2634,"ctor":2635,"▁gemeins":2636,"▁used":2637,"▁bo":2638,"▁priv":2639,"▁mod":2640,"▁Fe":2641,"hor":2642,"▁opt":2643,"line":2644,"▁last":2645,"▁Ste":2646,"ists":2647,"▁Part":2648,"äß":2649,"▁policy":2650,"ohl":2651,"▁woll":2652,"▁term":2653,"▁mak":2654,"▁spec":2655,"licher":2656,"ollow":2657,"▁fl":2658,"ER":2659,"▁verschieden":2660,"▁ers":2661,"ährend":2662,"ßnahmen":2663,"ness":2664,"▁Person":2665,"▁gel":2666,"▁prin":2667,"▁down":2668,"▁habe":2669,"osten":2670,"▁govern":2671,"▁att":2672,"alen":2673,"▁set":2674,"▁denen":2675,"▁unterstütz":2676,"▁agreement":2677,"▁available":2678,"▁cap":2679,"▁Bürger":2680,"▁require":2681,"cond":2682,"ungen,":2683,"▁back":2684,"ime":2685,"uture":2686,"ondere":2687,"ved":2688,"hol":2689,"ibility":2690,"▁interest":2691,"ude":2692,"tend":2693,"ieren,":2694,"▁able":2695,"▁kle":2696,"rach":2697,"wert":2698,"▁Jahren":2699,"▁Kont":2700,"urther":2701,"zahl":2702,"ability":2703,"▁special":2704,"▁business":2705,"ines":2706,"alth":2707,"▁dazu":2708,"yn":2709,"gem":2710,"▁Stat":2711,"ience":2712,"▁einfach":2713,"vers":2714,"ize":2715,"fic":2716,"ünd":2717,"ically":2718,"ienst":2719,"kun":2720,"ten,":2721,"▁Dem":2722,"▁small":2723,"richt":2724,"▁Mittel":2725,"äh":2726,"▁look":2727,"ers,":2728,"afür":2729,"ispiel":2730,"▁question":2731,"tem":2732,"▁Tra":2733,"ting":2734,"▁cor":2735,"▁custom":2736,"▁weil":2737,"▁ben":2738,"ready":2739,"▁Aut":2740,"▁day":2741,"▁gest":2742,"▁future":2743,"▁haben.":2744,"zus":2745,"▁believe":2746,"ktur":2747,"res":2748,"itor":2749,"▁ze":2750,"ters":2751,"▁air":2752,"iver":2753,"▁som":2754,"▁aller":2755,"▁therefore":2756,"▁Stand":2757,"-F":2758,"ante":2759,"war":2760,"ulation":2761,"ason":2762,"▁respons":2763,"zug":2764,"ahre":2765,"▁free":2766,"▁viele":2767,"akt":2768,"▁allen":2769,"orte":2770,"ell":2771,"▁seiner":2772,"]]":2773,"ers.":2774,"▁already":2775,"▁today":2776,"▁darauf":2777,"▁That":2778,"ittee":2779,"▁environment":2780,"ron":2781,"▁design":2782,"esell":2783,"ismus":2784,"▁hat,":2785,"▁Möglichkeit":2786,"▁voll":2787,"üh":2788,"▁But":2789,"et,":2790,"▁Ziel":2791,"let":2792,"▁inst":2793,"▁project":2794,"ritt":2795,"▁cann":2796,"▁compet":2797,"▁größ":2798,"▁Them":2799,"▁et":2800,"▁Finanz":2801,"▁Daten":2802,"▁eing":2803,"▁pres":2804,"ope":2805,"▁0":2806,"▁Rah":2807,"▁Region":2808,"▁To":2809,"imin":2810,"▁proposal":2811,"itiz":2812,"▁sag":2813,"its":2814,"amm":2815,"▁Lage":2816,"▁cannot":2817,"ving":2818,"▁fac":2819,"ws":2820,"cr":2821,"▁bietet":2822,"▁certain":2823,"okrat":2824,"curity":2825,"▁pers":2826,"▁area":2827,"esse":2828,"▁eas":2829,"▁follow":2830,"▁Problem":2831,"▁prev":2832,"öl":2833,"▁open":2834,"other":2835,"▁ach":2836,"los":2837,"▁schon":2838,"geben":2839,"aterial":2840,"▁Med":2841,"▁mir":2842,"mar":2843,"▁before":2844,"▁int":2845,"lä":2846,"raph":2847,"ationen":2848,"▁redu":2849,"▁seit":2850,"▁And":2851,"▁repr":2852,"▁kl":2853,"▁individ":2854,"▁Mein":2855,"▁befind":2856,"▁jetzt":2857,"▁present":2858,"leist":2859,"▁neg":2860,"▁Verein":2861,"aher":2862,"▁Ro":2863,"▁System":2864,"fra":2865,"ahn":2866,"orn":2867,"une":2868,"▁lif":2869,"▁einige":2870,"▁Rechts":2871,"▁hal":2872,"olid":2873,"▁dafür":2874,"▁Energ":2875,"klär":2876,"▁[[":2877,"▁word":2878,"▁put":2879,"▁&":2880,"ased":2881,"ble":2882,"▁impro":2883,"nahme":2884,"lagen":2885,"tain":2886,"ird":2887,"▁Gemein":2888,"EN":2889,"▁Herrn":2890,"ungsant":2891,"▁point":2892,"ential":2893,"▁Tran":2894,"isierung":2895,"ccess":2896,"fahren":2897,"ulture":2898,"reib":2899,"iber":2900,"▁Pol":2901,"▁Russ":2902,"▁integr":2903,"ajor":2904,"▁ple":2905,"ilit":2906,"ified":2907,"▁Rahmen":2908,"eich":2909,"▁financial":2910,"▁Kommiss":2911,"▁city":2912,"▁change":2913,"▁meet":2914,"welt":2915,"▁histor":2916,"ies.":2917,"▁Amer":2918,"▁öff":2919,"ies,":2920,"▁activ":2921,"grund":2922,"▁during":2923,"▁je":2924,"press":2925,"ode":2926,"▁pass":2927,"ised":2928,"▁rev":2929,"▁Zimmer":2930,"▁offers":2931,"▁institution":2932,"▁citiz":2933,"▁allem":2934,"▁invest":2935,"iert.":2936,"▁zurück":2937,"äm":2938,"komm":2939,"▁ihren":2940,"ppen":2941,"▁comple":2942,"ove":2943,"▁gef":2944,"▁prom":2945,"▁position":2946,"▁fol":2947,"▁Serv":2948,"▁said":2949,"▁deut":2950,"ichter":2951,"▁Jahre":2952,"raf":2953,"ia,":2954,"iving":2955,"20":2956,"ather":2957,"▁global":2958,"▁nun":2959,"▁large":2960,"▁modern":2961,"200":2962,"▁Uns":2963,"▁achie":2964,"▁2009":2965,"▁energ":2966,"-c":2967,"aben":2968,"▁ref":2969,"▁saf":2970,"▁el":2971,"▁Kommissar":2972,"▁examp":2973,"▁liegt":2974,"▁ask":2975,"aum":2976,"ics":2977,"▁Bei":2978,"▁Ö":2979,"▁Wor":2980,"abei":2981,"▁quality":2982,"ilt":2983,"nov":2984,"▁applic":2985,"▁major":2986,"▁Aussch":2987,"▁hat.":2988,"punkt":2989,"▁member":2990,"▁cour":2991,"▁cost":2992,"▁Internet":2993,"halts":2994,"▁famil":2995,"antwort":2996,"gress":2997,"▁entsp":2998,"▁cas":2999,"ins":3000,"ativ":3001,"▁Für":3002,"▁program":3003,"▁since":3004,"▁besch":3005,"▁besonder":3006,"ek":3007,"lichkeit":3008,"▁strateg":3009,"reit":3010,"▁debate":3011,"gend":3012,"iend":3013,"▁necess":3014,"ern,":3015,"▁condition":3016,"unter":3017,"▁Als":3018,"ether":3019,"▁art":3020,"▁far":3021,"▁Go":3022,"▁Ad":3023,"▁eng":3024,"nisse":3025,"isl":3026,"▁unseren":3027,"▁Kin":3028,"asch":3029,"besondere":3030,"▁Pal":3031,"▁Gew":3032,"itive":3033,"▁coop":3034,"come":3035,"gang":3036,"▁technolog":3037,"▁Eine":3038,"gestell":3039,"ilities":3040,"vention":3041,"▁Sh":3042,"omat":3043,"▁child":3044,"▁Our":3045,"▁amend":3046,"▁contr":3047,"▁wurden":3048,"▁common":3049,"▁würde":3050,"▁With":3051,"▁Maßnahmen":3052,"▁Spe":3053,"▁Best":3054,"▁each":3055,"-T":3056,"▁adop":3057,"anc":3058,"▁Unternehmen":3059,"▁bin":3060,"ßen":3061,"ield":3062,"amer":3063,"▁che":3064,"▁sollte":3065,"ärk":3066,"▁matter":3067,"haf":3068,"eschäft":3069,"▁Form":3070,"▁meine":3071,"▁Gesch":3072,"ually":3073,"▁sollten":3074,"▁Informationen":3075,"tig":3076,"▁Ph":3077,"▁solution":3078,"▁Ger":3079,"▁Eng":3080,"▁standard":3081,"▁Arbeits":3082,"-R":3083,"▁means":3084,"▁Politik":3085,"omen":3086,"▁data":3087,"▁Bo":3088,"▁author":3089,"▁including":3090,"▁stay":3091,"opp":3092,"▁30":3093,"ipp":3094,"▁während":3095,"▁bud":3096,"ret":3097,"gew":3098,"zen":3099,"-D":3100,"schied":3101,"▁etwas":3102,"loss":3103,"▁allow":3104,"-K":3105,"▁Ur":3106,"cip":3107,"ablish":3108,"▁country":3109,"▁However,":3110,"ways":3111,"an,":3112,"▁found":3113,"▁Wer":3114,"iele":3115,"▁/":3116,"▁areas":3117,"▁Und":3118,"▁Vorschlag":3119,"▁respect":3120,"▁fra":3121,"orth":3122,"▁Bild":3123,"▁colle":3124,"▁doch":3125,"▁stud":3126,"ffen":3127,"▁sozial":3128,"▁Res":3129,"hält":3130,"▁three":3131,"häng":3132,"ders":3133,"bed":3134,"▁give":3135,"strument":3136,"▁einge":3137,"▁democ":3138,"▁rece":3139,"1.":3140,"▁ensure":3141,"▁sein,":3142,"ves":3143,"linie":3144,"ürlich":3145,"uge":3146,"ily":3147,"al,":3148,"▁erm":3149,"▁next":3150,"ized":3151,"▁addition":3152,"▁further":3153,"▁tradition":3154,"fang":3155,"▁few":3156,"▁thank":3157,"▁tun":3158,"▁discuss":3159,"▁Länder":3160,"In":3161,"▁object":3162,"stimm":3163,"▁Deut":3164,"gleich":3165,"▁imm":3166,"▁build":3167,"▁success":3168,"▁fil":3169,"▁Bl":3170,"inen":3171,"▁organis":3172,"▁cal":3173,"▁Unterstütz":3174,"▁Durch":3175,"▁second":3176,"▁control":3177,"of":3178,"▁Fall":3179,"▁provide":3180,"gre":3181,"▁services":3182,"iate":3183,"ion,":3184,"zept":3185,"▁ander":3186,"unde":3187,"eschäf":3188,"▁Lös":3189,"▁Committee":3190,"▁gar":3191,"ohn":3192,"weg":3193,"▁einmal":3194,"▁|":3195,"▁Stadt":3196,"on,":3197,"elf":3198,"▁insbesondere":3199,"zieh":3200,"ziel":3201,"▁pay":3202,"▁det":3203,"▁War":3204,"▁employ":3205,"▁(1":3206,"▁Qual":3207,"setzung":3208,"lungs":3209,"▁Qu":3210,"trä":3211,"▁link":3212,"por":3213,"chten":3214,"▁star":3215,"▁establish":3216,"▁grow":3217,"▁außer":3218,"▁du":3219,"orm":3220,"▁Rest":3221,"▁verl":3222,"▁read":3223,"▁bestimm":3224,"▁Verfüg":3225,"▁abs":3226,"ule":3227,"ried":3228,"ash":3229,"▁Ital":3230,"▁Techn":3231,"▁Zug":3232,"kunft":3233,"jekt":3234,"▁ear":3235,"▁wirk":3236,"▁Komp":3237,"▁Group":3238,"ining":3239,"▁that,":3240,"▁beim":3241,"utes":3242,"▁em":3243,"▁service":3244,"-m":3245,"▁pop":3246,"falls":3247,"▁opport":3248,"▁inde":3249,"▁sk":3250,"▁Markt":3251,"igin":3252,"ren":3253,"-E":3254,"▁finden":3255,"▁ersten":3256,"▁shall":3257,"pend":3258,"▁Schw":3259,"▁25":3260,"▁ho":3261,"▁erreich":3262,"▁Zusammenarbeit":3263,"▁necessary":3264,"ma":3265,"unic":3266,"▁did":3267,"ultural":3268,"▁schw":3269,"▁Programm":3270,"politik":3271,"▁14":3272,"ien,":3273,"▁add":3274,"▁terr":3275,"▁Webs":3276,"ordin":3277,"▁princip":3278,"▁bl":3279,"ruct":3280,"'t":3281,"▁begr":3282,"▁drei":3283,"▁vo":3284,"▁action":3285,"▁zusammen":3286,"▁legisl":3287,"▁ä":3288,"▁X":3289,"▁Tag":3290,"▁security":3291,"▁pract":3292,"▁Spiel":3293,"tschafts":3294,"▁Cl":3295,"bau":3296,"▁taken":3297,"▁Mad":3298,"▁simp":3299,"▁invol":3300,"AT":3301,"igen,":3302,"▁erst":3303,"bo":3304,"▁health":3305,"ald":3306,"▁ret":3307,"örder":3308,"▁key":3309,"▁Änderungsant":3310,"ross":3311,"dress":3312,"äd":3313,"▁entwick":3314,"▁kann.":3315,"▁lead":3316,"enk":3317,"▁char":3318,"ordnung":3319,"burg":3320,"stellung":3321,"AN":3322,"bewer":3323,"iste":3324,"atte":3325,"ht,":3326,"ared":3327,"▁while":3328,"▁Tr":3329,"▁inform":3330,"esser":3331,"▁bro":3332,"urz":3333,"▁wirtschaft":3334,"gether":3335,"nell":3336,"lect":3337,"▁Dienst":3338,"ichts":3339,"▁sicher":3340,"▁reason":3341,"▁16":3342,"cing":3343,"zess":3344,"▁ir":3345,"rodu":3346,"▁located":3347,"tes":3348,"▁situation":3349,"▁wish":3350,"rache":3351,"ktionen":3352,"▁Deb":3353,"joy":3354,"▁represent":3355,"▁Namen":3356,"▁power":3357,"rop":3358,"▁Da":3359,"▁protection":3360,"▁given":3361,"gangen":3362,"arch":3363,"leit":3364,"heiten":3365,"ES":3366,"IN":3367,"▁implement":3368,"▁Comp":3369,"▁Euro":3370,"▁come":3371,"schrif":3372,"ands":3373,"▁and,":3374,"▁Parlaments":3375,"earch":3376,"iation":3377,"▁refer":3378,"▁Ländern":3379,"▁Regierung":3380,"▁br":3381,"▁products":3382,"▁Sw":3383,"osition":3384,"▁writ":3385,"▁seinen":3386,"ests":3387,"▁Geschäf":3388,"▁Vol":3389,"rad":3390,"▁Rom":3391,"▁17":3392,"ains":3393,"ktor":3394,"kten":3395,"▁können,":3396,"ilfe":3397,"▁bar":3398,"üf":3399,"allen":3400,"▁Port":3401,"▁tre":3402,"▁They":3403,"iew":3404,"▁comb":3405,"wirk":3406,"▁Dar":3407,"▁Americ":3408,"man":3409,"▁Red":3410,"co":3411,"▁always":3412,"▁Ob":3413,"schein":3414,"▁komp":3415,"▁Besch":3416,"▁Bel":3417,"▁sens":3418,"▁Kolle":3419,"▁case":3420,"▁wäre":3421,"▁better":3422,"cell":3423,"▁Kol":3424,"▁net":3425,"▁start":3426,"▁United":3427,"ichterst":3428,"▁show":3429,"ustrie":3430,"▁akt":3431,"▁Beit":3432,"▁mult":3433,"ivil":3434,"▁why":3435,"ettbewer":3436,"voll":3437,"führung":3438,"kon":3439,"ling":3440,"▁geht":3441,"erstell":3442,"▁Nutz":3443,"entrum":3444,"▁Not":3445,"ialog":3446,"▁too":3447,"▁(A":3448,"▁glaub":3449,"fre":3450,"▁energy":3451,"▁complete":3452,"▁dank":3453,"wendung":3454,"▁gehör":3455,"arte":3456,"▁wicht":3457,"▁Unterstützung":3458,"▁rele":3459,"▁Umwelt":3460,"▁2010":3461,"▁2008":3462,"zü":3463,"▁hö":3464,"spro":3465,"bereich":3466,"ämp":3467,"rechte":3468,"▁hope":3469,"iod":3470,"▁result":3471,"▁fav":3472,"▁La":3473,"▁cho":3474,"▁letzten":3475,"-b":3476,"▁Community":3477,"sequ":3478,"atch":3479,"▁Energie":3480,"▁muß":3481,"iert,":3482,"less":3483,"▁issue":3484,"▁Kr":3485,"ikan":3486,"blick":3487,"▁Entscheid":3488,"▁measures":3489,"▁Bedeut":3490,"reg":3491,"obil":3492,"clus":3493,"▁using":3494,"ierungs":3495,"▁mov":3496,"▁50":3497,"undheit":3498,"▁Ko":3499,"▁consum":3500,"▁ble":3501,"▁reach":3502,"ising":3503,"▁legal":3504,"▁sing":3505,"▁Sk":3506,"▁entfern":3507,"▁law":3508,"▁sector":3509,"▁around":3510,"rän":3511,"ge,":3512,"▁13":3513,"igten":3514,"▁conne":3515,"▁Was":3516,"▁transport":3517,"ölk":3518,"▁event":3519,"▁current":3520,"▁Wel":3521,"▁Ser":3522,"abil":3523,"▁Lebens":3524,"load":3525,"▁deren":3526,"▁rep":3527,"-G":3528,"▁production":3529,"ucht":3530,"markt":3531,"▁What":3532,"pflich":3533,"▁vote":3534,"▁Gu":3535,"eite":3536,"▁welche":3537,"esellschaft":3538,"▁sein.":3539,"pecial":3540,"ets":3541,"▁USA":3542,"bild":3543,"ervor":3544,"ately":3545,"ged":3546,"iter":3547,"▁clos":3548,"▁inner":3549,"lungen":3550,"▁short":3551,"▁Ergeb":3552,"▁non":3553,"▁rapp":3554,"▁bel":3555,"▁Famil":3556,"▁rooms":3557,"▁Fun":3558,"▁tour":3559,"▁Hier":3560,"wards":3561,"▁Mrs":3562,"▁based":3563,"itäten":3564,"sk":3565,"▁whether":3566,"▁großen":3567,"▁Kunden":3568,"▁große":3569,"▁mor":3570,"▁individual":3571,"agen":3572,"altung":3573,"lich,":3574,"▁Situ":3575,"hof":3576,"▁less":3577,"▁lim":3578,"app":3579,"▁crit":3580,"▁diffic":3581,"▁centre":3582,"uten":3583,"▁extre":3584,"ünst":3585,"▁become":3586,"▁together":3587,"ctive":3588,"ites":3589,"▁When":3590,"ott":3591,"schaften":3592,"▁near":3593,"▁sl":3594,"▁Aber":3595,"▁These":3596,"▁another":3597,"▁1.":3598,"▁particularly":3599,"▁Fol":3600,"esen":3601,"▁government":3602,"eder":3603,"ice.":3604,"ategor":3605,"ferenz":3606,"▁International":3607,"▁dist":3608,"▁state":3609,"oten":3610,"▁Schutz":3611,"ibution":3612,"▁lea":3613,"▁24":3614,"-L":3615,"umen":3616,"▁research":3617,"kauf":3618,"▁trade":3619,"▁field":3620,"ros":3621,"▁Auch":3622,"▁zahl":3623,"▁industr":3624,"▁dabei":3625,"ße":3626,"upp":3627,"druck":3628,"▁Bus":3629,"▁Vertrag":3630,"ice,":3631,"-C":3632,"▁Bank":3633,"▁Restaur":3634,"▁him":3635,"ify":3636,"▁men":3637,"▁Kinder":3638,"▁100":3639,"aden":3640,"▁rapporte":3641,"▁care":3642,"▁working":3643,"▁Regel":3644,"▁Beispiel":3645,"▁bekann":3646,"aster":3647,"▁Tur":3648,"▁bene":3649,"▁Air":3650,"▁notwend":3651,"▁Berichterst":3652,"▁(S":3653,"▁join":3654,"▁Ben":3655,"▁km":3656,"▁call":3657,"▁met":3658,"▁dav":3659,"ern.":3660,"▁resolution":3661,"room":3662,"le.":3663,"▁hervor":3664,"ichten":3665,"werk":3666,"iar":3667,"ules":3668,"▁wurd":3669,"ined":3670,"ckt":3671,"▁2007":3672,"▁öffent":3673,"\".":3674,"astr":3675,"▁UN":3676,"▁organ":3677,"ikel":3678,"▁entsprech":3679,"▁visit":3680,"▁local":3681,"isher":3682,"arante":3683,"roll":3684,"▁Zahl":3685,"▁Recht":3686,"▁specific":3687,"▁friend":3688,"ender":3689,"▁Proble":3690,"▁darüber":3691,"ätze":3692,"▁erforder":3693,"▁Wirtschafts":3694,"ON":3695,"ique":3696,"▁company":3697,"igkeiten":3698,"wach":3699,"▁restaur":3700,"▁Stud":3701,"▁decision":3702,"vest":3703,"▁citizens":3704,"▁break":3705,"▁aff":3706,"▁San":3707,"alle":3708,"▁resul":3709,"hö":3710,"▁beach":3711,"▁subject":3712,"pecially":3713,"ural":3714,"▁book":3715,"▁ann":3716,"▁gegenüber":3717,"▁eben":3718,"▁schnell":3719,"▁jeder":3720,"▁address":3721,"▁hoff":3722,"ion.":3723,"ty":3724,"ording":3725,"▁Gä":3726,"▁tax":3727,"▁El":3728,"▁various":3729,"äuf":3730,"▁brauch":3731,"▁exist":3732,"▁cours":3733,"▁New":3734,"▁Fahr":3735,"▁enjoy":3736,"ength":3737,"▁run":3738,"gaben":3739,"▁Weg":3740,"fäh":3741,"lock":3742,"▁Viel":3743,"▁col":3744,"▁EUR":3745,"▁Lie":3746,"▁di":3747,"▁experience":3748,"▁gesam":3749,"gemein":3750,"▁however,":3751,"üt":3752,"iges":3753,"\",":3754,"▁Fort":3755,"▁ur":3756,"▁page":3757,"▁Präsident!":3758,"▁sowohl":3759,"▁step":3760,"▁Wahl":3761,"▁typ":3762,"▁Haushalts":3763,"▁old":3764,"hang":3765,"veral":3766,"▁Mark":3767,"▁Fragen":3768,"imate":3769,"▁bew":3770,"eign":3771,"50":3772,"▁basis":3773,"adies":3774,"▁guarante":3775,"schutz":3776,"▁weitere":3777,"▁profession":3778,"▁beh":3779,"▁aim":3780,"▁Mal":3781,"▁näch":3782,"til":3783,"▁Gar":3784,"ocument":3785,"▁difficult":3786,"ogen":3787,"ia.":3788,"raum":3789,"▁eigenen":3790,"▁third":3791,"▁Ende":3792,"▁occ":3793,"▁dort":3794,"▁Ihrer":3795,"▁natürlich":3796,"▁Stra":3797,"▁pack":3798,"heb":3799,"▁Preis":3800,"▁beaut":3801,"▁comfort":3802,"▁it.":3803,"▁really":3804,"use":3805,"▁meiner":3806,"▁budget":3807,"▁China":3808,"geord":3809,"ücks":3810,"▁deal":3811,"isation":3812,"text":3813,"▁sum":3814,"▁commit":3815,"▁speak":3816,"▁nie":3817,"▁arbeit":3818,"▁cooperation":3819,"▁politischen":3820,"▁Haupt":3821,"▁klar":3822,"wand":3823,"▁Pre":3824,"enten":3825,"▁effort":3826,"asser":3827,"▁distr":3828,"▁innov":3829,"▁Park":3830,"üd":3831,"▁prior":3832,"▁month":3833,"ingungen":3834,"isches":3835,"▁Geschäfts":3836,"▁staff":3837,"angen":3838,"eten":3839,"spl":3840,"▁needs":3841,"▁cris":3842,"▁programm":3843,"▁account":3844,"▁gent":3845,"▁period":3846,"▁Deutsch":3847,"uc":3848,"▁erfolg":3849,"▁Gegen":3850,"▁though":3851,"chan":3852,"isen":3853,"▁Forsch":3854,"▁tot":3855,"geleg":3856,"▁teil":3857,"i.":3858,"▁origin":3859,"30":3860,"▁Mehr":3861,"ungen.":3862,"cellent":3863,"▁proced":3864,"▁mot":3865,"ünft":3866,"ifiz":3867,"▁verschiedenen":3868,"▁rapporteur":3869,"▁11":3870,"▁wirklich":3871,"▁Tour":3872,"ograph":3873,"▁nam":3874,"▁food":3875,"-V":3876,"▁hoch":3877,"gabe":3878,"▁top":3879,"▁innerhalb":3880,"zuf":3881,"▁nor":3882,"▁besonders":3883,"ly.":3884,"ober":3885,"▁Berichterstatter":3886,"arn":3887,"▁Ausschuss":3888,"▁especially":3889,"▁negot":3890,"▁create":3891,"▁daher":3892,"genommen":3893,"AR":3894,"el,":3895,"lich.":3896,"▁problems":3897,"▁Zwe":3898,"oment":3899,"▁Minister":3900,"▁plan":3901,"▁Treat":3902,"▁turn":3903,"by":3904,"▁Alle":3905,"c.":3906,"ig,":3907,"▁private":3908,"stoff":3909,"▁water":3910,"▁Fest":3911,"▁Rolle":3912,"inter":3913,"ton":3914,"ension":3915,"▁perform":3916,"istic":3917,"-H":3918,"▁treat":3919,"▁press":3920,"IT":3921,"▁approach":3922,"▁personal":3923,"▁vielen":3924,"▁Jan":3925,"yl":3926,"▁betr":3927,"▁close":3928,"▁Lin":3929,"▁million":3930,"▁Natur":3931,"▁zwar":3932,"▁verwend":3933,"▁gener":3934,"▁soc":3935,"uter":3936,"duc":3937,"oor":3938,"ec":3939,"▁terms":3940,"▁reform":3941,"▁prop":3942,"▁Wettbewer":3943,"▁favour":3944,"▁Seite":3945,"▁enter":3946,"▁dra":3947,"olf":3948,"asse":3949,"▁among":3950,"▁(P":3951,"▁job":3952,"ht.":3953,"▁Kollegen":3954,"hmen":3955,"▁internationalen":3956,"row":3957,"▁ihnen":3958,"iol":3959,"▁itself":3960,"zip":3961,"▁someth":3962,"eiten":3963,"▁Terr":3964,"▁langu":3965,"▁ess":3966,"ugen":3967,"▁Kolleg":3968,"rieden":3969,"▁Gru":3970,"▁initi":3971,"▁several":3972,"bene":3973,"▁general":3974,"▁Dire":3975,"▁struct":3976,"glichen":3977,"ival":3978,"▁doub":3979,"▁Wind":3980,"▁Chr":3981,"▁install":3982,"▁Afr":3983,"▁resour":3984,"▁material":3985,"ination":3986,"imal":3987,"leb":3988,"ature":3989,"mework":3990,"gen,":3991,"▁Disk":3992,"▁Richtlinie":3993,"ts.":3994,"▁document":3995,"tember":3996,"▁town":3997,"▁direkt":3998,"▁role":3999,"▁increas":4000,"▁Software":4001,"▁Op":4002,"▁webs":4003,"ipt":4004,"▁Verbrauch":4005,"▁Ihren":4006,"ritte":4007,"uth":4008,"▁regul":4009,"▁natur":4010,"ände":4011,"partment":4012,"▁Uhr":4013,"▁No":4014,"▁enc":4015,"▁dür":4016,"▁besteht":4017,"▁Woch":4018,"▁hinaus":4019,"▁gl":4020,"▁let":4021,"▁inc":4022,"▁pat":4023,"wh":4024,"▁single":4025,"▁port":4026,"ksam":4027,"▁Strateg":4028,"wär":4029,"▁Thema":4030,"▁mar":4031,"ünf":4032,"cher":4033,"eg":4034,"mos":4035,"▁automat":4036,"oren":4037,"▁davon":4038,"haus":4039,"▁whole":4040,"dings":4041,"▁introdu":4042,"führt":4043,"iety":4044,"▁(C":4045,"▁gewähr":4046,"▁\"S":4047,"▁aufge":4048,"ived":4049,"▁Kü":4050,"▁she":4051,"▁excellent":4052,"▁progress":4053,"▁away":4054,"bet":4055,"▁course":4056,"amt":4057,"▁serious":4058,"▁alles":4059,"▁peace":4060,"▁Zukunft":4061,"-in":4062,"d.":4063,"▁lo":4064,"IS":4065,"▁Union.":4066,"▁kind":4067,"ches":4068,"▁beginn":4069,"ts,":4070,"▁creat":4071,"redit":4072,"▁opin":4073,"▁mean":4074,"nehmer":4075,"▁gentlem":4076,"▁something":4077,"ards":4078,"▁wurde,":4079,"zeichnet":4080,"▁management":4081,"lik":4082,"gric":4083,"▁sup":4084,"▁2000":4085,"▁function":4086,"▁konn":4087,"ennt":4088,"ably":4089,"▁Fisch":4090,"uellen":4091,"▁Seiten":4092,"▁following":4093,"lauf":4094,"hens":4095,"▁understand":4096,"ittle":4097,"▁tro":4098,"▁Weise":4099,"▁list":4100,"▁making":4101,"ima":4102,"▁particip":4103,"wä":4104,"affen":4105,"ations.":4106,"thing":4107,"-1":4108,"▁ermöglich":4109,"▁steht":4110,"▁Transp":4111,"uchen":4112,"▁Berlin":4113,"ity.":4114,"▁Emp":4115,"fehl":4116,"▁crisis":4117,"▁House":4118,"though":4119,"▁europäische":4120,"cel":4121,"▁going":4122,"▁ans":4123,"▁contact":4124,"▁Frauen":4125,"▁accept":4126,"▁forward":4127,"▁waren":4128,"▁anal":4129,"▁benef":4130,"▁sett":4131,"▁Frank":4132,"produ":4133,"▁World":4134,"▁mone":4135,"▁extrem":4136,"ners":4137,"▁My":4138,"▁Gesundheit":4139,"▁gra":4140,"▁erste":4141,"▁members":4142,"▁Probleme":4143,"▁once":4144,"▁software":4145,"▁gentlemen,":4146,"▁stark":4147,"lag":4148,"▁Rep":4149,"▁range":4150,"▁towards":4151,"legenheit":4152,"ache":4153,"▁bal":4154,"ca":4155,"▁wurde.":4156,"▁befindet":4157,"▁198":4158,"▁express":4159,"▁genau":4160,"▁Univers":4161,"ody":4162,"uh":4163,"ury":4164,"▁absol":4165,"▁don":4166,"ots":4167,"▁einzel":4168,"▁Invest":4169,"rieb":4170,"▁Million":4171,"▁recog":4172,"▁dest":4173,"▁continue":4174,"▁mention":4175,"CH":4176,"indung":4177,"▁Zusammenhang":4178,"▁Gleich":4179,"cken":4180,"▁walk":4181,"▁issu":4182,"-0":4183,"ologie":4184,"▁hät":4185,"▁post":4186,"ference":4187,"▁Abgeord":4188,"▁communic":4189,"rechen":4190,"▁feel":4191,"▁ident":4192,"rael":4193,"▁(D":4194,"▁Car":4195,"▁often":4196,"itäts":4197,"▁Nov":4198,"▁until":4199,"omb":4200,"▁land":4201,"▁Pe":4202,"▁milit":4203,"asst":4204,"▁Kar":4205,"emp":4206,"▁unserem":4207,"▁Gäste":4208,"gän":4209,"▁Madam":4210,"yr":4211,"▁App":4212,"halten.":4213,"outh":4214,"▁time,":4215,"▁week":4216,"2.":4217,"wirtschaft":4218,"▁Artikel":4219,"▁nutz":4220,"armon":4221,"▁beiden":4222,"▁National":4223,"▁aid":4224,"stum":4225,"uff":4226,"▁ant":4227,"sprache":4228,"▁defin":4229,"▁Rück":4230,"▁finanz":4231,"fect":4232,"usätz":4233,"uell":4234,"▁2.":4235,"as,":4236,"▁strong":4237,"▁2006":4238,"ype":4239,"▁sagen,":4240,"▁Do":4241,"▁Entschließ":4242,"vent":4243,"tract":4244,"▁Span":4245,"▁Bedeutung":4246,"▁Can":4247,"▁Kultur":4248,"ächst":4249,"▁Met":4250,"OR":4251,"ym":4252,"stimmung":4253,"onn":4254,"idence":4255,"ences":4256,"▁bieten":4257,"isions":4258,"▁weltw":4259,"leicht":4260,"ment.":4261,"▁opportunity":4262,"zimmer":4263,"plan":4264,"▁little":4265,"ativen":4266,"ally,":4267,"bei":4268,"ußen":4269,"▁Verantwort":4270,"-f":4271,"ment,":4272,"▁Jul":4273,"▁Fil":4274,"▁rather":4275,"▁keep":4276,"▁Demokrat":4277,"▁bz":4278,"ars":4279,"▁growth":4280,"▁Sep":4281,"▁stehen":4282,"ika":4283,"r.":4284,"▁activities":4285,"▁mind":4286,"schriften":4287,"imum":4288,"ij":4289,"half":4290,"ocus":4291,"▁hard":4292,"full":4293,"▁Dieses":4294,"uft":4295,"erien":4296,"aps":4297,"ity,":4298,"▁Bas":4299,"▁Fraktion":4300,"edom":4301,"▁check":4302,"pekt":4303,"▁ve":4304,"▁Deutschland":4305,"weil":4306,"▁quite":4307,"go":4308,"▁il":4309,"mäß":4310,"▁Mo":4311,"▁Weit":4312,"▁life":4313,"▁Union,":4314,"▁seem":4315,"▁fast":4316,"mor":4317,"▁Staaten":4318,"▁Service":4319,